[
    {
        "bangla": " বাংলা : কলকাতা চলচ্চিত্র উৎসবে যোগ দিচ্ছেন ছবির পরিচালক নাসির উদ্দীন ইউসুফ, অভিনয়শিল্পী জয়া আহসান, নির্বাহী প্রযোজক এশা ইউসুফ ও সংগীত পরিচালক শিমূল ইউসুফ। ",
        "english": " English :  Director Nasir Uddin Yusuf, actor Jaya Ahsan, executive producer Esha Yusuf and music director Shimul Yusuf are attending the Kolkata Film Festival. "
    },
    {
        "bangla": " বাংলা : প্রতিটি পর্বে বিচারক হিসেবে থাকবেন বিষয়ভিত্তিক গ্রামীণ জনগোষ্ঠী থেকে নির্বাচিত ব্যক্তিরা। ",
        "english": " English :  Each episode will be judged by thematic people selected from the rural population. "
    },
    {
        "bangla": " বাংলা : কিন্তু সিসিডিএমের সিদ্ধান্ত পরিবর্তন করলে আইনি জটিলতা দেখা দিতে পারে, তাই ভোটাভুটিতে অধিকাংশ পরিচালকই সিসিডিমের সিদ্ধান্ত বহাল রাখার পক্ষে মত দিয়েছেন। ",
        "english": " English :  But changing the CCDM's decision could lead to legal complications, so most of the directors voted in favor of upholding the CCDM's decision. "
    },
    {
        "bangla": " বাংলা : ’ আলফাজের সাদামাটা উত্তর, ‘আসলে মাশরুমের খামার নিয়ে আমার স্ত্রী নাজিয়া আহমেদের আগ্রহ ছিল। ",
        "english": " English :  Alfaz’s simple answer was, ‘Actually my wife Nazia Ahmed was interested in mushroom farming. "
    },
    {
        "bangla": " বাংলা : খোঁজ নিয়ে জানা গেছে, জেলার সর্বোচ্চ চিকিৎসালয় বরগুনা জেনারেল হাসপাতালের গাইনি বিশেষজ্ঞ আকবর হোসেন ২০১০ সালের ২৩ নভেম্বর বদলি হয়ে যাওয়ার পর পদটি শূন্য রয়েছে। ",
        "english": " English :  It is learned that the post has been vacant since Akbar Hossain, a gynecologist at Barguna General Hospital, the highest medical hospital in the district, was transferred on November 23, 2010. "
    },
    {
        "bangla": " বাংলা : এই উদ্যোগে বিশ্বনেতারা সাড়ে ছয় হাজার কোটি টাকার বেশি অনুদান দেবেন। ",
        "english": " English :  World leaders will donate more than six and a half thousand crore rupees in this initiative. "
    },
    {
        "bangla": " বাংলা : এলজিইডি কুষ্টিয়ার নির্বাহী প্রকৌশলী গোলাম কবির প্রথম আলোকে জানান, এলজিইডির জনগুরুত্বপূর্ণ ও উপজেলা সড়ক উন্নয়ন প্রকল্পে কুষ্টিয়া-হরিপুরের সংযোগ সেতুটি অন্তর্ভুক্ত করা হয়েছে। ",
        "english": " English :  Golam Kabir, executive engineer of LGED Kushtia, told Prothom Alo that the Kushtia-Haripur link bridge has been included in LGED's important and upazila road development project. "
    },
    {
        "bangla": " বাংলা : ক্রমবর্ধমান বয়ে চলা অস্থিরতা শেয়ারবাজার পরিস্থিতিকে অত্যন্ত নাজুক অবস্থায় দাঁড় করিয়েছে। ",
        "english": " English :  The growing volatility has made the stock market situation extremely fragile. "
    },
    {
        "bangla": " বাংলা : যুক্তরাষ্ট্রকে পাঠানো বিতর্কিত গোপন চিঠির বিষয়টি ফাঁস হওয়ার পর থেকে সেনাবাহিনীর সঙ্গে তাঁর সরকারের উত্তেজনার পারদ যে ক্রমশ ঊর্ধ্বমুখী হচ্ছিল, তা নিচে নামিয়ে আনার চেষ্টাই করেছেন গিলানি। ",
        "english": " English :  Since the leak of the controversial secret letter to the United States, Gilani has sought to bring down the level of tensions between his government and the military. "
    },
    {
        "bangla": " বাংলা : কিন্তু নিরেট বরফের ভূপৃষ্ঠের নিচে পানির অস্তিত্ব খুঁজে বের করা সব সময় অসম্ভব মনে হয়েছে। ",
        "english": " English :  But finding the existence of water beneath the surface of solid ice has always seemed impossible. "
    },
    {
        "bangla": " বাংলা : শিক্ষক সমিতির একাধিক সদস্য সূত্রে জানা গেছে, শিক্ষক সমিতির সভাপতি এ এ মামুনের সভাপতিত্বে অনুষ্ঠিত সভায় বিভিন্ন বিভাগের শতাধিক শিক্ষক উপস্থিত ছিলেন। ",
        "english": " English :  According to several members of the teachers 'association, the meeting was chaired by AA Mamun, president of the teachers' association. "
    },
    {
        "bangla": " বাংলা : অপর দুই সদস্য রফিকুল ইসলাম ও আবু হেনা রেজা হাসান একাধিক বেসরকারি বিশ্ববিদ্যালয়ে ক্লাস নেন। ",
        "english": " English :  The other two members, Rafiqul Islam and Abu Hena Reza Hasan, took classes at several private universities. "
    },
    {
        "bangla": " বাংলা : এ ব্যাপারে পৌর কাউন্সিলর খন্দকার মো. শাহ আলম বলেন, ‘সালিসের শেষ পর্যায়ে আমি বক্তব্য দেওয়ার সময় হঠাৎ কে বা কারা তিনটি পিস্তলের গুলি ছোড়ে। ",
        "english": " English :  Municipal Councilor Khandaker said. Shah Alam said, ‘At the last stage of the arbitration, when I was speaking, suddenly someone fired three pistols. "
    },
    {
        "bangla": " বাংলা : যখন মায়ের কাছে যেতে ইচ্ছে করে সেই সাদাসিধে অশিক্ষিতা বৃদ্ধা মহিলার কাছে গিয়েই তার পায়ের কাছে বসে থাকে। ",
        "english": " English :  When he wants to go to his mother, he goes to the simple illiterate old woman and sits at her feet. "
    },
    {
        "bangla": " বাংলা : লিন্ডসের বিরুদ্ধে অভিযোগ হচ্ছে, হলিউডের একটি নৈশক্লাব থেকে দ্রুত বাসায় ফেরার পথে এক ফটোসাংবাদিক তাঁর গাড়ির সঙ্গে সংঘর্ষের কারণে আহত হন। ",
        "english": " English :  Allegedly, Lindsay was injured when a photojournalist collided with her car on her way home from a nightclub in Hollywood. "
    },
    {
        "bangla": " বাংলা : এই খুদে সংগীত পরিচালকের প্রতি আমাদের সবারই রইল শুভেচ্ছা ও আশাবাদ। ",
        "english": " English :  We all have good wishes and optimism for this little music director. "
    },
    {
        "bangla": " বাংলা : চট্টগ্রামে দলের সম্মিলিত শারীরিক ভাষ্য, ব্যক্তি খেলোয়াড়দের আত্মপ্রয়োগের তাগিদ, প্রতিপক্ষের ওপর খেলার ধারায় আরোপিত বিচলতা ইঙ্গিত দিচ্ছে দলীয় সামর্থ্য বৃদ্ধির প্রবণতাটা দ্রুত অগ্রসরমাণ। ",
        "english": " English :  In Chittagong, the combined physical commentary of the team, the urgency of the individual players to apply themselves, the instability imposed on the opponents, indicate that the tendency to increase the team's capacity is advancing rapidly. "
    },
    {
        "bangla": " বাংলা : বরিশালে রাজশাহীর বিপক্ষে হাতে ৩ উইকেট নিয়ে ঢাকা এগিয়ে মাত্র ২৯ রানে। ",
        "english": " English :  Dhaka took 3 wickets in hand against Rajshahi in Barisal and went ahead by only 29 runs. "
    },
    {
        "bangla": " বাংলা : যোগাযোগ করা হলে শিশু বিশেষজ্ঞ রফিকুল ইসলাম বলেন, ‘ননসিনকে যখন তাঁর কাছে নিয়ে আসা হয়, তখন তার পেট অসম্ভব রকম ফোলা ছিল এবং পেটে প্রচুর গ্যাস ছিল। ",
        "english": " English :  When contacted, pediatrician Rafiqul Islam said, \"When Nonsin was brought to her, her stomach was impossibly swollen and there was a lot of gas in her stomach. "
    },
    {
        "bangla": " বাংলা : আর এ প্রভাবটা আরও বেশি পড়ে টিনএজার বিশেষত কিশোরী ও তরুণীদের ওপর। ",
        "english": " English :  And the impact is even greater on teenagers, especially teenagers and young women. "
    },
    {
        "bangla": " বাংলা : গত বৃহস্পতিবার ৬৮ লাখ টাকার শুল্ককর জমা দেওয়ার নকল ছাড়পত্র বানিয়ে ১১ কনটেইনার রাসায়নিক দ্রব্য খালাস করে নেয় সিঅ্যান্ডএফ এজেন্ট এঅ্যান্ডএস এজেন্সি। ",
        "english": " English :  Last Thursday, C&F agent A&S agency unloaded 11 containers of chemicals by making fake clearance to submit duty tax of Tk 6 lakh. "
    },
    {
        "bangla": " বাংলা : একই সঙ্গে প্যাকেজ বাস্তবায়নে ডিএসইর পক্ষ থেকে সর্বাত্মক সহযোগিতা করা হবে বলে জানান তিনি। ",
        "english": " English :  At the same time, DSE will extend all possible cooperation in the implementation of the package, he said. "
    },
    {
        "bangla": " বাংলা : তিনি আরও বলেন, তাঁদের মধ্যে এক স্বাস্থ্যকর্মী তাঁকে বলেন, কেউ একবার এই টিকা নিলে তিনি আর কখনোই হেপাটাইটিস বি ভাইরাসে আক্রান্ত হবেন না। ",
        "english": " English :  He added that one of the health workers told him that once someone took the vaccine, he would never be infected with the hepatitis B virus again. "
    },
    {
        "bangla": " বাংলা : বিজ্ঞাপনদাতাদের কাছে বিক্রি করা তথ্যের মধ্যে রয়েছে ব্যবহারকারীর ব্যক্তিগত তথ্য, রাজনৈতিক ও ধর্মীয় বিশ্বাস, যৌনতা এবং অন্যান্য তথ্য। ",
        "english": " English :  Information sold to advertisers includes user personal information, political and religious beliefs, sexuality and other information. "
    },
    {
        "bangla": " বাংলা : জাগো ফাউন্ডেশনের অন্যতম প্রতিষ্ঠাতা করভী রাখসাদ বলেন, ‘২০০৬ সালে একটি ছোট মেয়ে পথশিশু আমার হাত জড়িয়ে ধরে বলেছিল, আমাকে তোমার সঙ্গে নেবে? ",
        "english": " English :  Karvi Rakhsad, one of the founders of Jago Foundation, said, \"In 2006, a little girl, a street child, hugged me and said, 'Will you take me with you? "
    },
    {
        "bangla": " বাংলা : # মনে রেখো ঈদের পর (১৩, ১৪, ১৫, ১৬, ১৭ নভেম্বর) টানা পাঁচ দিন পরীক্ষা হবে। ",
        "english": " English :  # Remember that after Eid (November 13, 14, 15, 16, 17) there will be five consecutive days of exams. "
    },
    {
        "bangla": " বাংলা : মার্কিন প্রতিরক্ষা মন্ত্রণালয়ের সহযোগী সংস্থা সেন্টার ফর সিভিল মিলিটারি রিলেশন্সের (সিসিএমআর) সহায়তায় বাংলাদেশ এন্টারপ্রাইজ ইনস্টিটিউট (বিইআই) তিন দিনের এই সম্মেলনের আয়োজন করেছে। ",
        "english": " English :  The three-day conference was organized by the Bangladesh Enterprise Institute (BEI) with the support of the Center for Civil-Military Relations (CCMR), an affiliate of the US Department of Defense. "
    },
    {
        "bangla": " বাংলা : জামায়াতের ভারপ্রাপ্ত সেক্রেটারি জেনারেল দেশবাসীকে ঐক্যবদ্ধভাবে সরকারের এই হঠকারী সিদ্ধান্তের বিরুদ্ধে গণ-আন্দোলন গড়ে তোলার আহ্বান জানান। ",
        "english": " English :  The acting secretary general of Jamaat called upon the people to unite and form a mass movement against this reckless decision of the government. "
    },
    {
        "bangla": " বাংলা : রাজার বাবা সাবেক রাজা জিগমে সিংগে ওয়াংচুক এর উপস্থিতিতে বিয়ের অনুষ্ঠান শুরু হয় স্থানীয় সময় সকাল ৮টা ১০ মিনিটে (গ্রিনিচ মান সময় ২ টা ২০ মিনিটে)। ",
        "english": " English :  The wedding began at 8:10 a.m. local time (2:20 a.m. Greenwich Mean Time) in the presence of the king's father, former King Jigme Singh Wangchuck. "
    },
    {
        "bangla": " বাংলা : যুক্তরাষ্ট্রের এই আন্তর্জাতিক খ্যাতিসম্পন্ন সংগীতশিল্পী, গীতিকার, সুরকার, কবি ও চিত্রশিল্পী বব ডিলানকে বাংলাদেশে আসার আমন্ত্রণ জানিয়েছে দেশ টিভি। ",
        "english": " English :  Desh TV has invited Bob Dylan, an internationally renowned musician, lyricist, composer, poet and painter from the United States, to visit Bangladesh. "
    },
    {
        "bangla": " বাংলা : কারও একটা ভালো ইনিংস হয়তো তা কিছুটা ফিরিয়ে আনবে, তবে চট্টগ্রাম টেস্টে মাথা তুলে দাঁড়াতে এখন বোধ হয় সবচেয়ে বেশি জরুরি পরিকল্পনা কাজে লাগানো। ",
        "english": " English :  Someone's good innings may bring it back a bit, but now it seems to be the most urgent plan to get up in the Chittagong Test. "
    },
    {
        "bangla": " বাংলা : গ্রুপ পর্বের খেলা দেখে এটাই পরিষ্কার বুঝতে পারছি, লড়াই করবে বিদেশি বনাম বিদেশি। ",
        "english": " English :  This is clear from watching the group stage match, the foreigner will fight against the foreigner. "
    },
    {
        "bangla": " বাংলা : 'ব্যয় সাশ্রয়' পরিকল্পনার অংশ হিসেবে এ সিদ্ধান্ত নিয়েছে সরকার ও দাতাদের কাছ থেকে বিভিন্নভাবে অর্থ সাহায্য ও সুবিধা পাওয়া বিশেষায়িত এই প্রতিষ্ঠান। ",
        "english": " English :  The decision was taken as part of the 'Save the Expenditure' plan. "
    },
    {
        "bangla": " বাংলা : এর মানে হলো, শরীরের কোষগুলো পর্যাপ্ত পরিমাণে অক্সিজেন পাচ্ছে না- তার লক্ষণ। ",
        "english": " English :  This means that the body's cells are not getting enough oxygen - its symptoms. "
    },
    {
        "bangla": " বাংলা : সিপিডির নির্বাহী পরিচালক মোস্তাফিজুর রহমান এই পরিপ্রেক্ষিতে বলেন, আয়ের দিক থেকে নয়, মানব উন্নয়ন সূচকে উন্নয়ন করে বাংলাদেশকে স্বল্পোন্নত দেশ থেকে উন্নয়নশীল দেশে উন্নীত করা সম্ভব। ",
        "english": " English :  In this context, CPD Executive Director Mostafizur Rahman said, it is possible to move Bangladesh from a least developed country to a developing country by developing the Human Development Index, not in terms of income. "
    },
    {
        "bangla": " বাংলা : সনজিত কুমার বিশ্বাস দেশের অর্থনৈতিক উন্নয়ন নিশ্চিত করতে সবাইকে সঠিকভাবে আয় প্রদর্শনের মাধ্যমে আয়কর পরিশোধের আহ্বান জানান। ",
        "english": " English :  Sanjit Kumar Biswas urged everyone to pay income tax by showing income properly to ensure economic development of the country. "
    },
    {
        "bangla": " বাংলা : প্রতিরক্ষাবিষয়ক কমিটির বৈঠকে প্রধানমন্ত্রী গিলানি বলেন, ‘আমাদের সরকার ও পার্লামেন্ট এবং সবকিছুর ওপর দেশের জনগণ আমাদের সাহসী সেনাবাহিনী এবং নিরাপত্তা কর্মকর্তাদের পেছনে আছে। ",
        "english": " English :  \"Our government and parliament and, above all, the people of the country are behind our brave army and security officials,\" Gilani told a meeting of the defense committee. "
    },
    {
        "bangla": " বাংলা : এই অবস্থায় নতুন করে গঠিত বিরোধী জোট আশা করছে, নির্বাচনে ভালো করার এটাই তাদের সবচেয়ে ভালো সুযোগ। ",
        "english": " English :  In this situation, the newly formed opposition alliance hopes that this is their best chance to do well in the elections. "
    },
    {
        "bangla": " বাংলা : সভায় প্রশাসনপন্থী শিক্ষকদের সঙ্গে প্রশাসনবিরোধী আওয়ামীপন্থী, বিএনপিপন্থী ও নির্দলীয় শিক্ষকদের বাগিবতণ্ডা, ধাক্কাধাক্কি এবং পাল্টাপাল্টি বক্তব্যের পর আজ সকাল ১০টা পর্যন্ত সভা মুলতবি ঘোষণা করা হয়। ",
        "english": " English :  The meeting was adjourned till 10 am today after the anti-administration Awami League, pro-BNP and non-partisan teachers quarreled with each other. "
    },
    {
        "bangla": " বাংলা : এ কারণে এখানকার শিক্ষার্থীদের মধ্যে লেখাপড়ার চেয়ে কীভাবে টাকা উপার্জন করা যায়, সে প্রতিযোগিতা চলছে। ",
        "english": " English :  For this reason, there is a competition among the students here on how to earn money rather than study. "
    },
    {
        "bangla": " বাংলা : বেসরকারি সংস্থা ব্লাস্টের ফরিদপুর সমন্বয়কারী শিপ্রা গোস্বামী ছিনতাইয়ের শিকার হওয়ার কথা বর্ণনা করতে দিয়ে বলেন, ‘৫ জানুয়ারি সন্ধ্যায় আমি বাসায় ফিরছিলাম। ",
        "english": " English :  \"I was returning home on the evening of January 5,\" said Shipra Goswami, Faridpur coordinator of the non-governmental organization Blast. "
    },
    {
        "bangla": " বাংলা : অনিল দাশের প্রথম স্ত্রীর দায়ের করা মামলায় গতকাল বুধবার চট্টগ্রাম মহানগর হাকিম মোহাম্মদ মাহাবুবুর রহমান এই আদেশ দেন। ",
        "english": " English :  Chittagong Metropolitan Magistrate Mohammad Mahabubur Rahman passed the order on Wednesday in a case filed by Anil Das's first wife. "
    },
    {
        "bangla": " বাংলা : যুক্তরাষ্ট্রে চার সদস্য বিশিষ্ট একটি পরিবারের বার্ষিক আয় ২২ হাজার ৩১৪ মার্কিন ডলার অথবা তার কম হলে সেই পরিবারটিকে দরিদ্র বলে বিবেচনা করা হয়। ",
        "english": " English :  In the United States, a family of four is considered poor if its annual income is হাজার 22,314 or less. "
    },
    {
        "bangla": " বাংলা : শনিবার জাতীয় প্রেসক্লাব মিলনায়তনে আয়োজিত 'সেভেন সামিট এক্সপিডিশন' শীর্ষক এক সংবাদ সম্মেলনে এ কথা জানান মুসা। ",
        "english": " English :  Musa made the remarks at a press conference titled 'Seven Summit Expeditions' held at the National Press Club auditorium on Saturday. "
    },
    {
        "bangla": " বাংলা : যুক্তরাষ্ট্রের এই সাময়িকীটির ওয়েবসাইটে প্রকাশিত মেসি-বন্দনাটি এমন—মেসি তাঁর প্রজন্মের সেরা খেলোয়াড়, যিনি ফুটবল খেলাটিকে বাণিজ্যিক আবেদন ও সাফল্যের সোপানে নিয়ে তুলেছেন নতুন উচ্চতায়। ",
        "english": " English :  Messi is the best player of his generation to take the game of football to new heights of commercial appeal and success. "
    },
    {
        "bangla": " বাংলা : ফ্যাব্রিগাস ও সিলভার এমন দাবির প্রমাণ পরিসংখ্যানেও—স্পেন যেখানে ৭৮৭টি পাস খেলেছে, সেখানে ইংল্যান্ড খেলেছে মাত্র ২৬০টি। ",
        "english": " English :  Fabregas and Silver also claim that Spain has played 6 passes, while England has played only 260. "
    },
    {
        "bangla": " বাংলা : সরকার স্বাস্থ্য, জনসংখ্যা ও পুষ্টি খাতে পাঁচ বছর মেয়াদি উন্নয়ন পরিকল্পনায় (এইচপিএনএসডিপি) বিশেষ বরাদ্দ রাখার পাশাপাশি মানসিক স্বাস্থ্য বিষয়ক একটি আইন চূড়ান্ত করার প্রক্রিয়ায় আছে। ",
        "english": " English :  The government is in the process of finalizing a law on mental health in addition to allocating special allocations to the five-year development plan (HPNSDP) in the health, population and nutrition sectors. "
    },
    {
        "bangla": " বাংলা : এ ব্যাপারে পুলিশ সুপার সালেহ মোহাম্মদ তানভীর গত সোমবার প্রথম আলোকে বলেন, সেদিনের ঘটনার সব ভিডিওচিত্র দেখা হচ্ছে। ",
        "english": " English :  In this regard, Superintendent of Police Saleh Mohammad Tanvir told Prothom Alo on Monday that all the videos of the incident were being watched. "
    },
    {
        "bangla": " বাংলা : ২০১১-১২ অর্থবছরে বিপিসিকে বিদ্যুৎকেন্দ্রগুলোর জন্য অন্তত ১৭ লাখ মেট্রিক টন ফার্নেস অয়েল আমদানি করতে হবে, যা বিক্রি করে বিপিসির লোকসান হবে অন্তত এক হাজার কোটি টাকা। ",
        "english": " English :  In the 2011-12 financial year, BPC will have to import at least 1.8 million metric tonnes of furnace oil for power plants, which will cost BPC at least Tk 1,000 crore. "
    },
    {
        "bangla": " বাংলা : বিজিবি-৫ রাতের পালায় নিয়মিত টহল প্রায় এক সপ্তাহ ধরে বাড়িয়ে দিয়েছে বলে জানা গেছে। ",
        "english": " English :  It is learned that BGB-5 has increased the regular patrol for about a week. "
    },
    {
        "bangla": " বাংলা : উপনির্বাচনে অংশ নেওয়ার বিষয়ে গত শুক্রবার সু চির এই ইঙ্গিত বিভিন্ন দিক দিয়ে, বিশেষ করে মিয়ানমারে বৃহত্তর গণতন্ত্র পুনরুদ্ধারের প্রক্রিয়ায় অত্যন্ত তাৎপর্যপূর্ণ। ",
        "english": " English :  Suu Kyi's remarks last Friday about taking part in the by-elections are significant in many ways, especially in the process of restoring greater democracy in Myanmar. "
    },
    {
        "bangla": " বাংলা : কেননা পরিস্থিতি কারো জন্যই সহায়ক নয় তা তারা অনুধাবন করতে পেরেছেন। ",
        "english": " English :  Because they have realized that the situation is not helpful for anyone. "
    },
    {
        "bangla": " বাংলা : কুষ্টিয়ার ইসলামী বিশ্ববিদ্যালয়ে ২০১১-১২ শিক্ষাবর্ষের প্রথম বর্ষ স্নাতক (সম্মান) শ্রেণীতে বিভিন্ন বিভাগের শূন্য আসনে এবং বিশেষ কোটায় আগামী ৪ থেকে ৬ ফেব্রুয়ারির মধ্যে শিক্ষার্থীদের ভর্তি করা হবে। ",
        "english": " English :  Kushtia Islamic University will admit students in the first year undergraduate (honors) class of 2011-12 academic year in vacant seats of different departments and in special quota from 4 to 6 February. "
    },
    {
        "bangla": " বাংলা : এ পদ্ধতিতে শিক্ষার্থীকে চিন্তা করতে হবে বেশি এবং লিখতে হবে কম। ",
        "english": " English :  In this method the student has to think more and write less. "
    },
    {
        "bangla": " বাংলা : লাঠিপেটার ব্যাপারে নারায়ণগঞ্জ সদর মডেল থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) মঞ্জুর কাদের বলেন, ওপরের সিদ্ধান্ত ছিল, জেলা প্রশাসকের কার্যালয় ঘেরাও করা যাবে না। ",
        "english": " English :  Regarding the beating, Officer-in-Charge (OC) of Narayanganj Sadar Model Police Station Manjur Quader said, \"It was decided above that the Deputy Commissioner's office cannot be cordoned off.\" "
    },
    {
        "bangla": " বাংলা : গত এক বছরে রাজধানীর তিনটি খালে অবৈধ স্থাপনা উচ্ছেদে খরচ হয়েছে প্রায় আড়াই কোটি টাকা। ",
        "english": " English :  In the last one year, about two and a half crore rupees has been spent on evicting illegal installations in three canals of the capital. "
    },
    {
        "bangla": " বাংলা : 'দ্য সেন্স অব এন এন্ডিং' ফিকশনটিকে পুরস্কারের জন্য মনোনীত করার কারণ হিসেবে তিনি বলেন, \"এটি সেই বিরল কতিপয় বইগুলোর একটি যা অবধারিতভাবেই পাঠযোগ্য। ",
        "english": " English :  \"It's one of the few books that is inevitably readable,\" he said, citing The Sense of an Ending fiction as the reason for the award. "
    },
    {
        "bangla": " বাংলা : সেখান থেকে শফিকুর রহমান এবং আশরাফুল চঞ্চলের দুটি চিত্রনাট্য চূড়ান্ত করেছি। ",
        "english": " English :  From there I have finalized two screenplays of Shafiqur Rahman and Ashraful Chanchal. "
    },
    {
        "bangla": " বাংলা : জানিয়ে দিয়েছেন, লক্ষ্য শচীন টেন্ডুলকারের উইকেট, ‘স্পিনের বিপক্ষে বিশ্বের সেরা কয়েকজন ব্যাটসম্যানকে বোলিং করা তরুণ একজন স্পিনার হিসেবে আমার জন্য বড় চ্যালেঞ্জ। ",
        "english": " English :  The goal is Sachin Tendulkar’s wicket, ‘Bowling some of the best batsmen in the world against spin is a big challenge for me as a young spinner. "
    },
    {
        "bangla": " বাংলা : আমার মনে হয়, এত বেশি খেললে কখনো কখনো একটু ম্যাড়মেড়ে লাগে। ",
        "english": " English :  I think it sometimes feels a little messy to play so much. "
    },
    {
        "bangla": " বাংলা : যুক্তরাষ্ট্রের লাইসেন্সধারী স্কুল সাইকোলজিস্ট ও প্রধানমন্ত্রী শেখ হাসিনার মেয়ে সায়মা হোসেন পুতুল অটিজম সম্মেলন সফল করার জন্য ধন্যবাদ জানিয়ে প্রশিক্ষণের রূপরেখা প্রণয়নে সবাইকে সহযোগিতা করার আহ্বান জানান। ",
        "english": " English :  Saima Hossain Putul, a licensed school psychologist from the United States and daughter of Prime Minister Sheikh Hasina, thanked for the success of the Autism Conference and called on everyone to cooperate in designing the training. "
    },
    {
        "bangla": " বাংলা : বাংলাদেশ ডায়াবেটিক অ্যাসোসিয়েশনের চেঞ্জিং ডায়াবেটিস ইন চিলড্রেন প্রোগ্রামে এক হাজার ৭৫ জন নিবন্ধিত ডায়াবেটিক আক্রান্ত শিশু আছে। ",
        "english": " English :  The Bangladesh Diabetic Association's Changing Diabetes in Children program has 1,085 registered diabetic children. "
    },
    {
        "bangla": " বাংলা : অন্যদিকে চট্টগ্রাম কাস্টম হাউসের নথিতে দেখা যায়, চলতি অর্থবছরের প্রথম ছয় মাসে এ খাতে রাজস্ব আদায়ের লক্ষ্যমাত্রা ছিল এক হাজার ৯৩২ কোটি টাকা। ",
        "english": " English :  On the other hand, the documents of Chittagong Custom House show that in the first six months of the current financial year, the revenue collection target in this sector was Tk 1,932 crore. "
    },
    {
        "bangla": " বাংলা : তালিকাভুক্ত কোম্পানির উদ্যোক্তা-পরিচালকদের ন্যূনতম শেয়ার ধারণের বিষয়ে সরকারের অবস্থান স্পষ্ট করেছেন অর্থমন্ত্রী আবুল মাল আবদুল মুহিত। ",
        "english": " English :  Finance Minister Abul Maal Abdul Muhith has clarified the government's position on the minimum holding of entrepreneur-directors of listed companies. "
    },
    {
        "bangla": " বাংলা : সরকারি কর্মীদের অবসর ভাতা বেসরকারি খাতের তুলনায় অনেক ভালো—এমন দাবি প্রত্যাখ্যান করে টিইউসির নেতা ব্রেন্ডান বলেন, সরকারি খাতের বেশির ভাগ কর্মী খুবই নিম্ন হারে বেতন পান। ",
        "english": " English :  Rejecting claims that retirement benefits for government workers are much better than in the private sector, TUC leader Brendan said most government workers receive very low salaries. "
    },
    {
        "bangla": " বাংলা : যে পরিবেশ জাতি হিসেবে তাদের সম্মান দেবে, দেশের সার্বভৌমত্বের প্রতি শ্রদ্ধাশীল থাকবে, যেখানে উভয় পক্ষের সমান সহযোগিতা থাকবে। ",
        "english": " English :  An environment that respects them as a nation will respect the sovereignty of the country, where both sides will have equal cooperation. "
    },
    {
        "bangla": " বাংলা : এছাড়াও ভর্তি সংক্রান্ত যাবতীয় তথ্য বিশ্ববিদ্যালয়ের নিজস্ব ওয়েবসাইটে www.sust.edu এবং ০১৫৫৫ ৫৫ ৫০ ০১-৫ হটলাইনে যোগাযোগ করে জানা যাবে বলে জানান মুস্তাবুর রহমান। ",
        "english": " English :  Mustabur Rahman also said that all the information related to admission can be found by contacting the university's own website www.sust.edu and 01555 55 50 01-5 hotline. "
    },
    {
        "bangla": " বাংলা : এরপর কখনো সংস্কৃতের সঙ্গে, আবার কখনো আলাদাভাবে এগিয়েছে এই বিভাগের পথ চলা। ",
        "english": " English :  After that, sometimes with Sanskrit, sometimes with different ways. "
    },
    {
        "bangla": " বাংলা : গতকাল রোববার বিকেলে জকিগঞ্জ সরকারি বালক উচ্চবিদ্যালয় মাঠে জনসভায় জাতীয় পার্টির চেয়ারম্যান হুসেইন মুহম্মদ এরশাদ বলেন, ‘রাস্তায় নামলাম, জাতীয় পার্টিকে ক্ষমতায় নিয়ে ঘরে ফিরব। ",
        "english": " English :  Jatiya Party chairman Hussain Mohammad Ershad said at a public meeting at Zakiganj Government Boys' High School ground on Sunday afternoon, \"I took to the streets and will return home with the Jatiya Party in power.\" "
    },
    {
        "bangla": " বাংলা : দোয়া পরিচালনা করবেন ওই দেশের প্রখ্যাত আলেম ও বিশ্ব তাবলিগ জামাতের শীর্ষস্থানীয় মুরব্বি মাওলানা জোবায়েরুল হাসান। ",
        "english": " English :  The prayers will be conducted by Maulana Jobayerul Hasan, a renowned scholar of the country and a leading rabbi of the World Tabligh Jamaat. "
    },
    {
        "bangla": " বাংলা : ‘হ্যারি পটার’ খ্যাত ড্যানিয়েল র‌্যাডক্লিফ জানিয়েছেন, বিট আন্দোলনের সময়কে ঘিরে নির্মিতব্য এক ছবিতে তিনি বিট কবি অ্যালেন গিন্সবার্গ চরিত্রে অভিনয় করতে যাচ্ছেন। ",
        "english": " English :  Daniel Radcliffe, known as 'Harry Potter', has said that he is going to play the role of Beat poet Allen Ginsberg in a film to be made around the time of Beat movement. "
    },
    {
        "bangla": " বাংলা : অস্ট্রেলিয়া সফরে ভারতীয় দলের বাজে পারফরম্যান্স সম্পর্কে সম্প্রতি টুইটারে এক প্রতিক্রিয়ায় পুনম বলেন, ‘ভারতীয় ব্যাটসম্যানরা বিশ্বস্ত স্বামীর মতো। ",
        "english": " English :  Reacting to the recent poor performance of the Indian team on the tour of Australia, Poonam said, \"Indian batsmen are like faithful husbands. "
    },
    {
        "bangla": " বাংলা : কেন তাঁকে নতুন গিলক্রিস্ট বলা হবে সেই ব্যাখ্যাও দিয়েছে পত্রিকাটি, ‘পাঁচ বছর আগে একই মাঠে গিলক্রিস্ট অ্যাশেজের দ্রুততম সেঞ্চুরিটি করেছিলেন মাত্র ৫৭ বলে। ",
        "english": " English :  The newspaper also explained why he would be called the new Gilchrist, saying, \"Five years ago, Gilchrist hit the fastest Ashes century on the same field with just 56 balls. "
    },
    {
        "bangla": " বাংলা : ঘরের মাঠে মৌসুমে সপ্তম ড্রটি করে লিভারপুল কোচ কেনি ডালগ্লিসের মুখে যেন ভাষা নেই। ",
        "english": " English :  Liverpool coach Kenny Dalglish, who made his seventh draw of the season at home, seems to have no language. "
    },
    {
        "bangla": " বাংলা : আওয়ামী লীগের নেতা আমিরউদ্দিনের সভাপতিত্বে উদ্বোধনী অনুষ্ঠানে গোলাপগঞ্জ উপজেলা ভাইস চেয়াম্যান হুমায়ূন ইসলাম কামাল, নারী ভাইস চেয়ারম্যান নাজিয়া বেগম, ভাদেশ্বর ইউপি চেয়ারম্যান এস এ সালিক বক্তব্য দেন। ",
        "english": " English :  Golapganj Upazila Vice Chairman Humayun Islam Kamal, Nari Vice Chairman Nazia Begum and Bhadeswar UP Chairman SA Salik addressed the inaugural function presided over by Awami League leader Amiruddin. "
    },
    {
        "bangla": " বাংলা : মিশর থেকে বীজ ও শিমজাতীয় খাবার আমদানি নিষিদ্ধ করেছে ইউরোপীয় ইউনিয়ন। ",
        "english": " English :  The European Union has banned the import of seeds and legumes from Egypt. "
    },
    {
        "bangla": " বাংলা : ’ চর চন্দ্র প্রসাদ মৎস্যজীবী সমবায় সমিতির সভাপতি ও জলাশয়ের ইজারাদার আবদুস সাত্তার বলেন, ‘জলাশয়ের পানি কমিয়ে জাল দিয়ে মাছ ধরার জন্য আমরা খালের মুখে বাঁধ দিচ্ছি। ",
        "english": " English :  Abdus Sattar, president of the Char Chandra Prasad Fishermen's Cooperative Society and a lessee of the reservoir, said, \"We are building a dam at the mouth of the canal to reduce the water of the reservoir and catch fish with nets.\" "
    },
    {
        "bangla": " বাংলা : এদিকে পুঁজিবাজারের বর্তমান পরিস্থিতিতে সবাইকে ধৈর্য ধরার আহ্বান জানিয়েছেন ডিএসইর সভাপতি শাকিল রিজভী। ",
        "english": " English :  Meanwhile, DSE President Shakil Rizvi urged everyone to be patient in the current situation of the capital market. "
    },
    {
        "bangla": " বাংলা : কমিশনের প্রধান পাওলো পিনহিরো বলেন, নির্ভরযোগ্য সূত্রের মাধ্যমে জানা গেছে, সিরিয়ায় গত মার্চে বিক্ষোভ শুরু হওয়ার পর থেকে এ পর্যন্ত নিরাপত্তা বাহিনীর হাতে ৩০৭ জন শিশু মারা গেছে। ",
        "english": " English :  The head of the commission, Paolo Pinhiro, said reliable sources said 307 children had been killed by security forces since protests began in Syria in March. "
    },
    {
        "bangla": " বাংলা : দুই পাশ থেকে ঘেরাও হওয়ার পর ফ্যানসি নিজেদের সরিয়ে নিতে সম্মত হয়। ",
        "english": " English :  Fancy agrees to remove himself after being surrounded on both sides. "
    },
    {
        "bangla": " বাংলা : কুমিল্লা বিশ্ববিদ্যালয়ের ২০১১-১২ শিক্ষাবর্ষের স্নাতক (সম্মান) প্রথম বর্ষ ভর্তির জন্য নির্বাচিত প্রার্থীদের সাক্ষাত্কার শুরু হবে ৪ ডিসেম্বর থেকে চলবে ৭ ডিসেম্বর পর্যন্ত। ",
        "english": " English :  Interviews of the selected candidates for the first year of graduation (honors) of Comilla University for the academic year 2011-12 will start from 4th December and will continue till 6th December. "
    },
    {
        "bangla": " বাংলা : জাহাঙ্গীর হোসাইনকে সভাপতি ও শামসুজ্জামানকে সাধারণ সম্পাদক করে ১০১ সদস্যবিশিষ্ট এই কমিটি করা হয়। ",
        "english": " English :  The 101-member committee was made with Jahangir Hossain as president and Shamsuzzaman as general secretary. "
    },
    {
        "bangla": " বাংলা : আশুগঞ্জ থেকে আখাউড়া পর্যন্ত ৪৭ কিলোমিটার সড়ক ঘুরে দেখা গেছে, তিতাস নদীর বাঁধটি ছাড়া অন্য ১৭টি বিকল্প সড়ক কাটার কাজ শুরুই হয়নি। ",
        "english": " English :  A 48-kilometer road from Ashuganj to Akhaura has been visited, and work on 16 alternative roads has not started except for the Titas river embankment. "
    },
    {
        "bangla": " বাংলা : বাউফল উপজেলার কালাইয়া বন্দরের মাছ বাজারসংলগ্ন খাল থেকে গতকাল সকাল নয়টায় অজ্ঞাতনামা তরুণীর লাশটি উদ্ধার করে পুলিশ। ",
        "english": " English :  Police recovered the body of an unidentified girl from a canal near the fish market of Kalaiya port in Baufal upazila at 9 am yesterday. "
    },
    {
        "bangla": " বাংলা : কর্ণফুলীর পাড় কলকাকলিতে মুখর করে রাখা এসব অতিথি পাখির ঝাঁক বেঁধে উড়ে চলার মনোরম দৃশ্য এ মৌসুমে দেখা যাবে আরও মাস দুয়েক। ",
        "english": " English :  A couple of more months of this season will see the beautiful sight of these guest birds flying in flocks on the banks of Karnafuli. "
    },
    {
        "bangla": " বাংলা : এস আই টুটুল তাঁর ফেস টু ফেস ব্যান্ডের নাম পাল্টানোর সিদ্ধান্ত নিয়েছেন। ",
        "english": " English :  SI Tutul has decided to change the name of his band Face to Face. "
    },
    {
        "bangla": " বাংলা : এরপর আচমকা এই দলে ফেরা, নেপথ্য কাহিনি শুনুন তাঁর মুখেই, ‘সম্ভবত সপ্তাহ খানেক আগে ভাবতে শুরু করেছিলাম আবার সুযোগ এলে লুফে নেব। ",
        "english": " English :  Then suddenly back to the team, listen to the backstory in his mouth, ‘I probably started thinking a week ago that I will take the plunge again when the opportunity arises. "
    },
    {
        "bangla": " বাংলা : বিশ্বসেরার লড়াইয়ে সোয়ানকে পেছনে ফেলতে নতুন এক অস্ত্র নিয়েও হাজির হয়েছেন বলে দাবি ৩৪ বছর বয়সী পাকিস্তানির। ",
        "english": " English :  The 34-year-old Pakistani claimed that he had come up with a new weapon to push Swan back in the world fight. "
    },
    {
        "bangla": " বাংলা : কৌশলপত্রে প্রতিরোধমূলক ব্যবস্থা জোরদার করে ক্যানসারের রোগীর সংখ্যা কমানো, সরকারি ও বেসরকারি উদ্যোগের সমন্বয় বাড়ানো, কার্যক্রমে মানুষকে সম্পৃক্ত করাসহ ধনী-দরিদ্র সবার চিকিৎসার ওপর গুরুত্ব দেওয়া হয়। ",
        "english": " English :  The strategy focuses on reducing the number of cancer patients by strengthening the preventive measures, increasing the coordination of public and private initiatives, involving people in the activities and treating the rich and the poor. "
    },
    {
        "bangla": " বাংলা : পুরনো কোবাল্ট মেশিনের চেয়ে এখন অনেক আধুনিক প্রযুক্তির ব্যবহার হচ্ছে বিশ্বে। ",
        "english": " English :  Many more modern technologies are being used in the world now than the old cobalt machines. "
    },
    {
        "bangla": " বাংলা : আজ রোববার তাঁরা উভয়ে যোগদান করেন বলে ডিএসইর প্রকাশনা ও জনসংযোগ বিভাগের উপমহাব্যবস্থাপক শফিকুর রহমান স্বাক্ষরিত এক সংবাদ বিজ্ঞপ্তিতে জানানো হয়। ",
        "english": " English :  They both joined on Sunday, according to a press release signed by Shafiqur Rahman, Deputy General Manager, Publications and Public Relations, DSE. "
    },
    {
        "bangla": " বাংলা : আজ বৃহস্পতিবার বিকেলে নিজ কার্যালয়ে সাংবাদিকদের এসব তথ্য দিয়েছেন দুদকের চেয়ারম্যান গোলাম রহমান। ",
        "english": " English :  ACC chairman Golam Rahman gave the information to reporters at his office on Thursday afternoon. "
    },
    {
        "bangla": " বাংলা : কম্বোডিয়ায় ১৯৭৫ থেকে ১৯৭৯ সাল পর্যন্ত কমিউনিস্ট খেমাররুজ শাসকেরা আধুনিক সমাজব্যবস্থা ভেঙে ফেলে সব ভূখণ্ড অধিকার করে একটি নতুন রাষ্ট্রব্যবস্থা প্রতিষ্ঠার চেষ্টা করেন। ",
        "english": " English :  In Cambodia, from 1975 to 1979, the communist Khmer Rouge rulers dismantled the modern social system and tried to establish a new state system by occupying all the territories. "
    },
    {
        "bangla": " বাংলা : আমরা শুধু বিয়ের আগে বোনের হবু স্বামীর বিষয়ে একটু খোঁজখবর নিয়ে দেখতে চাইছি। ",
        "english": " English :  We just want to find out a little bit about the sister's future husband before marriage. "
    },
    {
        "bangla": " বাংলা : কমিটির একজন সদস্য জানিয়েছেন, প্রায় ৩৫টি স্কুলে খোঁজখবর নিয়ে তাঁরা দেখেছেন, ১৫টির মতো প্রতিষ্ঠান ভর্তিতে সরকার-নির্ধারিত ফির চেয়ে বেশি টাকা নিয়েছে। ",
        "english": " English :  A member of the committee said that after conducting research in about 35 schools, they found that about 15 institutions had taken more money than the government-fixed fee for admission. "
    },
    {
        "bangla": " বাংলা : পাঠাগারকে সামাজিক আন্দোলনে পরিণত করতে না পারলে পাঠাভ্যাস কমার এই প্রবণতা আরও বাড়বে। ",
        "english": " English :  If the library cannot be turned into a social movement, this tendency to reduce reading habits will increase. "
    },
    {
        "bangla": " বাংলা : সদর থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) গোলাম ছারোয়ার প্রথম আলোকে বলেন, ‘সংঘর্ষের সময় পরিস্থিতি নিয়ন্ত্রণে পুলিশ গুলি ছুড়লে বিক্ষোভকারীরাও পাল্টা গুলি ছোড়ে। ",
        "english": " English :  Officer-in-charge (OC) of Sadar Police Station Golam Charwar told Prothom Alo, \"Police fired shots to control the situation during the clash and the protesters also fired back.\" "
    },
    {
        "bangla": " বাংলা : এ লক্ষ্যে শান্তিপূর্ণ, নিরাপদ, সমৃদ্ধ ও গণতান্ত্রিক বাংলাদেশের অগ্রগতিতে যুক্তরাষ্ট্র সহযোগিতা করছে। ",
        "english": " English :  To this end, the United States is assisting in the progress of a peaceful, secure, prosperous and democratic Bangladesh. "
    },
    {
        "bangla": " বাংলা : লাল টিপ ও উত্তরের সুর ছবির প্রযোজনা প্রতিষ্ঠান ইমপ্রেস টেলিফিল্মের পরিচালক (বিপণন) ইবনে হাসান বলেন, ‘আমরা জানিই না যে লাল টিপ ও উত্তরের সুর ছবি দুটি আটকা পড়েছে। ",
        "english": " English :  Ibne Hassan, director (marketing) at Impress Telefilm, a production company that produces Lal Tip and Uttar Sur, said, \"We don't know if Lal Tip and Uttar Sur are stuck. "
    },
    {
        "bangla": " বাংলা : তবে সেখানে আসার পর থেকে কোনার একটি টেবিলে একসঙ্গেই বসেছিলেন তাঁরা। ",
        "english": " English :  But since they got there, they have been sitting together at a table in the corner. "
    },
    {
        "bangla": " বাংলা : ’ বুড়িয়ে যাওয়া ব্যাটিং লাইনআপ, এক জহির খান ছাড়া নখদন্তহীন বোলিং আক্রমণ আর ফিল্ডিংয়ে দুরবস্থা দেখে অস্ট্রেলিয়ার সাবেক অধিনায়ক লিখেছিলেন, এই দল নিয়ে অস্ট্রেলিয়ায় পেরে উঠবে না ভারত। ",
        "english": " English :  \"With an aging batting line-up, a toothless bowling attack without Zaheer Khan and poor fielding, India will not be able to compete in Australia with this team,\" the former Australia captain wrote. "
    },
    {
        "bangla": " বাংলা : দলের নব-অভিষিক্ত ক্রিকেটারদের সেরা সামর্থ্য নিংড়ে আনার পেছনে অধিনায়কের কার্যকর প্রণোদনা আমরা প্রত্যক্ষ করেছি। ",
        "english": " English :  We have witnessed the effective motivation of the captain to bring out the best in the newly-appointed cricketers of the team. "
    },
    {
        "bangla": " বাংলা : হাসপাতাল সূত্র জানায়, শুক্রবার রাতে শহীদ সোহরাওয়ার্দী হাসপাতালের নিচতলার ওষুধ গুদামের দায়িত্বে থাকা চিকিৎসকের কক্ষ থেকে একটি কম্পিউটার ও স্যানিটারি ফিটিংস চুরি হয়ে যায়। ",
        "english": " English :  Hospital sources said a computer and sanitary fittings were stolen from the room of the doctor in charge of the ground floor drug warehouse of Shaheed Suhrawardy Hospital on Friday night. "
    },
    {
        "bangla": " বাংলা : গবেষণায় আমরা দেখিয়েছি, ওই কোষগুলো একত্র করে একটি পরিপূর্ণ ইঁদুরের মস্তিষ্ক পাওয়া যায়। ",
        "english": " English :  Studies have shown that by combining these cells, a complete rat brain is obtained. "
    },
    {
        "bangla": " বাংলা : তবে কোনো কারণে সরকারের সর্বোচ্চ পর্যায়ের আশ্বাসও যদি স্থিতিশীলতা ফেরাতে ব্যর্থ হয়, তাহলে তা বাজারের জন্য আগের চেয়ে ভয়াবহ পরিণতি ডেকে আনতে পারে। ",
        "english": " English :  However, if for some reason even the highest level of government assurances fail to restore stability, it could lead to more dire consequences for the market than before. "
    },
    {
        "bangla": " বাংলা : নিজের গড়া খামার: এখন বিভিন্ন স্থান থেকে লোকজন বিদেশি সবজি, বীজ ও চারা কিনতে আনছার আলীর গ্রামে আসেন। ",
        "english": " English :  Self-built farm: Now people from different places come to Anshar Ali's village to buy foreign vegetables, seeds and saplings. "
    },
    {
        "bangla": " বাংলা : ধারণা করা হচ্ছে, এর মধ্য দিয়ে ইসরায়েলে ফিলিস্তিনকে সংকেত পাঠাতে চায় যে স্বাধীন রাষ্ট্রের দাবিতে জাতিসংঘের নিরাপত্তা পরিষদে এ মাসের ভোটাভুটিতে অংশ নিলে আরও ভয়াবহ পরিণতি হবে ফিলিস্তিনের। ",
        "english": " English :  It is expected that Israel will send a signal to the Palestinians that participating in this month's UN Security Council referendum on an independent state would have even more dire consequences. "
    },
    {
        "bangla": " বাংলা : আমরা জানালা দিয়ে তাকিয়ে দেখতে পেলাম, পানি খুব কাছাকাছি চলে আসছে। ",
        "english": " English :  We looked out the window and saw the water coming very close. "
    },
    {
        "bangla": " বাংলা : উত্তর: ক. যেসব দ্রব্য আহার বা গ্রহণ করলে জীবদেহের বৃদ্ধি সাধন, ক্ষয় পূরণ, তাপ ও শক্তি উৎপাদন, রোগ প্রতিরোধ ক্ষমতা বৃদ্ধি প্রভৃতি কাজ সম্পন্ন হয় তাকে খাদ্য বলে। ",
        "english": " English :  Answer: a. Foods that are eaten or taken to increase the body's growth, replenish decay, produce heat and energy, increase immunity, etc. are called food. "
    },
    {
        "bangla": " বাংলা : মেলা সম্পর্কে অধ্যাপক সিরাজুল ইসলাম চৌধুরীর অভিমত, ‘ঢাকার বাইরেও একে ছড়িয়ে দিতে হবে। ",
        "english": " English :  Regarding the fair, Professor Sirajul Islam Chowdhury said, \"It should be spread outside Dhaka as well.\" "
    },
    {
        "bangla": " বাংলা : ভাঙ্গা থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) দাদন ফকির জানান, বাড়িতে অবৈধ বিদ্যুৎ-সংযোগ দেওয়ার অভিযোগে ওই দুই যুবককে গত রোববার রাত আটটার দিকে গ্রেপ্তার করা হয়। ",
        "english": " English :  Bhanga Police Officer-in-Charge (OC) Dadan Fakir said the two youths were arrested around 8pm on Sunday on charges of providing illegal electricity connection to the house. "
    },
    {
        "bangla": " বাংলা : কী পদ্ধতিতে জরিপ হয়েছে এবং বছরব্যাপী ন্যায্যমূল্যে খাদ্যশস্য বণ্টনে সরকারের যে উদ্যোগ, সে সম্পর্কে যথাযথভাবে উল্লেখ করা হয়েছে। ",
        "english": " English :  The manner in which the survey was conducted and the initiative taken by the government to distribute foodgrains at fair prices throughout the year have been duly mentioned. "
    },
    {
        "bangla": " বাংলা : প্রতিযোগী নির্বাচনের জন্য ফেব্রুয়ারিতে ঢাকায় আসবেন ‘মীরাক্কেল-৬’-এর অনুষ্ঠান পরিচালক শুভংকর চট্টোপাধ্যায়, নির্বাহী পরিচালক নবনীতা সেন, অভিষেক চট্টোপাধ্যায়, জি বাংলার অনুষ্ঠানপ্রধান সুদীপ্ত ভৌমিক ও ‘দিদি নাম্বার ওয়ান’-এর পরিচালক অভিজিত্ দত্ত। ",
        "english": " English :  Shubhankar Chattopadhyay, program director of 'Miracle-6', Navneeta Sen, executive director, Abhishek Chattopadhyay, Sudipta Bhowmik, program director of Zee Bangla and Abhijit Dutta, director of 'Didi Number One' will come to Dhaka in February to select the contestants. "
    },
    {
        "bangla": " বাংলা : উদীচী শিল্পীগোষ্ঠী ও সমগীত গানের দল সন্ধ্যায় দলীয় ও একক লোকগান পরিবেশ করে। ",
        "english": " English :  Udichi Shilpi Gosthi and Samgeet Gaan groups perform group and solo folk songs in the evening. "
    },
    {
        "bangla": " বাংলা : প্রথম তিন টেস্ট হেরে টেস্ট র‌্যাঙ্কিংয়ের শীর্ষস্থান হারানোর পর গত ১৪ আগস্ট চ্যাপেল ক্রিকইনফোতে লিখেছিলেন, ‘অস্ট্রেলিয়া সিরিজটাও কি ভারত এখনই হেরে গেল? ",
        "english": " English :  After losing the first three Tests and losing the top spot in the Test rankings, Chappell wrote on Cricinfo on August 14, \"Did India lose the Australia series now? "
    }
]