[
    {
        "bangla": " বাংলা : অনেক ক্ষেত্রে শুধু যন্ত্রপাতি সরবরাহ করে সরবরাহকারী প্রতিষ্ঠান উধাও হয়ে গেছে। ",
        "english": " English :  In many cases, suppliers have simply disappeared. "
    },
    {
        "bangla": " বাংলা : এ ছাড়া আলোচনায় অংশ নেন বাংলাদেশ ব্যাংকের সাবেক গভর্নর ফরাসউদ্দিন আহমেদ,সিকিউরিটিজ অ্যান্ড এক্সচেঞ্জ কমিশনের (এসইসি) সাবেক চেয়ারম্যান ফারুক আহমেদ সিদ্দিকী, চট্টগ্রাম স্টক এক্সচেঞ্জের সভাপতি আল মারুফ খান প্রমুখ। ",
        "english": " English :  Besides, former governor of Bangladesh Bank Farasuddin Ahmed, former chairman of Securities and Exchange Commission (SEC) Faruk Ahmed Siddiqui and president of Chittagong Stock Exchange Al Maruf Khan also took part in the discussion. "
    },
    {
        "bangla": " বাংলা : খাতভিত্তিক অবদান বিশ্লেষণের উন্নয়ন অন্বেষণ দেখছে, শেয়ারবাজারের ক্ষেত্রে মূলত আর্থিক খাতের অবদান ক্রমান্বয়ে বৃদ্ধি পেয়েছে। ",
        "english": " English :  Looking at the development of sector-based contribution analysis, the contribution of the financial sector to the stock market has gradually increased. "
    },
    {
        "bangla": " বাংলা : এই প্রক্রিয়ার মাধ্যমে যুক্তরাষ্ট্রের প্রতিটি অঙ্গরাজ্যের ডেমোক্র্যাট ও রিপাবলিকান দলের সমর্থকেরা নির্ধারণ করেন যে কারা তাঁদের দলের প্রেসিডেন্ট পদে প্রার্থী হবেন। ",
        "english": " English :  Through this process, supporters of Democrats and Republicans in each state of the United States determine who will be their party's presidential candidate. "
    },
    {
        "bangla": " বাংলা : বৈঠক আয়োজনে গুরুত্বপূর্ণ ভূমিকা রাখেন ক্ষমতাসীন পাকিস্তান পিপলস পার্টির (পিপিপি) নেতা ও বিদেশি কূটনীতিকেরা। ",
        "english": " English :  Leaders of the ruling Pakistan People's Party (PPP) and foreign diplomats played a key role in organizing the meeting. "
    },
    {
        "bangla": " বাংলা : একজন শিক্ষার্থীর ভাষ্যমতে, বাস লক্ষ্য করে ইট ও পাথরের টুকরো ছোড়ার সময় হামলাকারীদের পক্ষ থেকে ‘শিক্ষার সুষ্ঠু পরিবেশ চাই’, ‘ধর্মঘট মানতে হবে’—এসব স্লোগান দেওয়া হচ্ছিল। ",
        "english": " English :  According to a student, while throwing bricks and stones at the bus, the attackers chanted slogans such as \"We want a fair learning environment\" and \"Strikes must be observed\". "
    },
    {
        "bangla": " বাংলা : ’ তিনি আরও বলেন, এই বিদ্যালয়ের মেধাবী ছাত্র এবং হাতিয়ায় বিজ্ঞানবিষয়ক যেকোনো কার্যক্রমে তিনি সহযোগিতায় আগ্রহী। ",
        "english": " English :  He further said that he is a meritorious student of this school and he is interested in collaborating in any scientific activity in Hatia. "
    },
    {
        "bangla": " বাংলা : দাড়িয়াপুর গ্রামের চাষি ওয়াজেদ আলী (৫১) জানান, দ্বিতীয় ধাপে আবার নতুন করে ঘন কুয়াশাপূর্ণ পরিস্থিতিতে আকাশে রোদের দেখা না পাওয়ায় তাঁর দুই শতক জমির বীজতলা নষ্ট হয়ে গেছে। ",
        "english": " English :  Wazed Ali, 51, a farmer from Dariyapur village, said that in the second phase, the seedbed of his two hundred acres of land was damaged as the sun could not be seen in the sky again in a dense foggy situation. "
    },
    {
        "bangla": " বাংলা : কোস্টগার্ডের টেকনাফ স্টেশনের সাব-লেফটেন্যান্ট এম বদরুদ্দৌজা জানান, সারা দেশে উদ্ধার হওয়া ইয়াবার চালানের মধ্যে এটি দ্বিতীয়। ",
        "english": " English :  M Badruddauja, a sub-lieutenant at the Coast Guard's Teknaf station, said it was the second shipment of yaba recovered across the country. "
    },
    {
        "bangla": " বাংলা : আফ্রিকার ৩৯টি, এশিয়ার নয়টি, ওশেনিয়ার ছয়টি এবং ল্যাতিন আমেরিকার চারটি দেশের মানুষের উচ্চ প্রজনন হার (উর্বরতা হার) এই বৃদ্ধির ক্ষেত্রে ভূমিকা রাখবে। ",
        "english": " English :  High fertility rates in 39 countries in Africa, nine in Asia, six in Oceania and four in Latin America will contribute to this increase. "
    },
    {
        "bangla": " বাংলা : নব্বইয়ের দশকের গোড়ার দিকে ‘ওয়েডিং ফটোজার্নালিজম’ বিষয়টি প্রচলনের পরপর আলোকচিত্রজগতে বেশ আলোড়ন তৈরি করেছিল। ",
        "english": " English :  In the early nineties, the subject of ‘wedding photojournalism’ was introduced and created quite a stir in the world of photography. "
    },
    {
        "bangla": " বাংলা : তাঁর দর্শন অবশ্য ভিন্ন—১০০ বল খেলে ১০ রান করলেও নাকি নিজেকে সেট মনে হয় না, ১০ বলে ২০ রান করলে যা মনে হয়। ",
        "english": " English :  His philosophy, however, is to play 10 different 6100 balls and score 10 runs, but he doesn't feel set, which is what he thinks when he runs 20 runs from 10 balls. "
    },
    {
        "bangla": " বাংলা : অ্যামব্রোস-ওয়ালশ জমানার পর প্রথম ক্যারিবীয় পেসার হিসেবে ৫০ টেস্ট খেলতে নামা এডওয়ার্ডস ছিলেন এলোমেলো। ",
        "english": " English :  Edwards was the first Caribbean pacer to play 50 Tests since the Ambrose-Walsh era. "
    },
    {
        "bangla": " বাংলা : জরিপে অংশ নেওয়া ব্যক্তিদের কাছে টেলিভিশন দেখা, সংবাদপত্র ও সাময়িকী পড়া এবং ইন্টারনেটে সংবাদভিত্তিক ওয়েবসাইট ব্যবহারবিষয়ক প্রশ্নের পাশাপাশি তাদের জীবনযাপন, খাদ্যাভ্যাস, চিকিত্সা-সম্পর্কিত তথ্য জানতে চাওয়া হয়। ",
        "english": " English :  The survey participants were asked to watch television, read newspapers and magazines, and use news-based websites on the Internet, as well as information about their lifestyle, eating habits, and medical treatment. "
    },
    {
        "bangla": " বাংলা : গবেষক দলের নেতা দানিত শাহার বলেছেন, ক্যালসিয়াম ছাড়াও শরীরে ভিটামিন ডির উপস্থিতিও ওজন কমাতে সহায়ক। ",
        "english": " English :  In addition to calcium, the presence of vitamin D in the body also helps in weight loss, said research team leader Danit Shah. "
    },
    {
        "bangla": " বাংলা : প্রতিষ্ঠানটি ওয়েল্ডিং ইলেকট্রোড, ওয়েল্ডিং মেশিন, ড্রাই ভেন ওয়েল্ডিং রড ও মেরিন পেইন্টস বিদেশ থেকে আমদানি করে দেশীয় জাহাজ নির্মাতাদের কাছে সরবরাহ করে। ",
        "english": " English :  The company imports welding electrodes, welding machines, dry van welding rods and marine paints from abroad and supplies them to domestic shipbuilders. "
    },
    {
        "bangla": " বাংলা : ব্যবস্থাপনা কমিটির সহসভাপতি সফিকুর রহমান, ব্যবস্থাপনা কমিটির সভাপতি হাসিব খানের স্ত্রী এলিজা খানের নামে এই ঋণ অনুমোদন হয়েছে। ",
        "english": " English :  The loan has been approved in the name of Safiqur Rahman, vice-chairman of the management committee and Elijah Khan, wife of Hasib Khan, chairman of the management committee. "
    },
    {
        "bangla": " বাংলা : তবে অতি রক্ষণশীল সমাজে বাস করে পুরুষের কাছে এটি চাওয়া বা এর আকার, রং—এসব নিয়ে কথা বলা সৌদি নারীদের জন্য খুবই বিব্রতকর ছিল। ",
        "english": " English :  However, living in a very conservative society, it was very embarrassing for Saudi women to ask men for it or to talk about its size, color. "
    },
    {
        "bangla": " বাংলা : যুক্তরাষ্ট্র ও ইউরোপীয় ইউনিয়নের নিষেধাজ্ঞা সত্ত্বেও ইরান থেকে তেল আমদানি কমাবে না ভারত। ",
        "english": " English :  India will not reduce oil imports from Iran despite US and EU sanctions. "
    },
    {
        "bangla": " বাংলা : এটি চালু হওয়ার পর বিশ্ববিদ্যালয় মঞ্জুরি কমিশন (ইউজিসি) থেকে পাঁচ তলাবিশিষ্ট এই ভবনটি নির্মাণের জন্য ৩ কোটি ৫ লাখ টাকা অনুমোদন হয়। ",
        "english": " English :  After its commissioning, the University Grants Commission (UGC) approved Tk 3.5 crore for the construction of the five-storey building. "
    },
    {
        "bangla": " বাংলা : এখানেই শেষ নয়, বিকেল চারটায় শুরু হয় অনুষ্ঠানের অন্যতম আকর্ষণ ‘যাত্রা’। ",
        "english": " English :  This is not the end, one of the attractions of the program 'Jatra' starts at 4 in the afternoon. "
    },
    {
        "bangla": " বাংলা : সভায় ‘একটি বাড়ি একটি খামার’ প্রকল্প যথাযথভাবে বাস্তবায়নের মাধ্যমে বঙ্গবন্ধুর সোনার বাংলা গড়ার স্বপ্ন বাস্তবে রূপ দেওয়ার জন্য সংশ্লিষ্ট সবাইকে আন্তরিকতার সঙ্গে কাজ করার আহ্বান জানানো হয়। ",
        "english": " English :  The meeting called upon all concerned to work sincerely to make Bangabandhu's dream of building a golden Bengal a reality through proper implementation of the 'One House One Farm' project. "
    },
    {
        "bangla": " বাংলা : অবস্থার অবনতি হলে বরিশাল শেরেবাংলা মেডিকেল কলেজ হাসপাতালে নেওয়ার পথে মঙ্গলবার সকাল সাড়ে ১০টার দিকে সহিদ মারা যায়। ",
        "english": " English :  When the condition deteriorated, Shahid died on the way to Barisal Sher-e-Bangla Medical College Hospital around 10:30 am on Tuesday. "
    },
    {
        "bangla": " বাংলা : দেখা গেছে, আমরা হয়তো চোখ পিটপিট করি, ঠোঁট কামড়াই কিংবা দুই ঠোট চেপে ধরি, নাক বাঁকা করি, জোরে জোরে শ্বাস নেই, ঢোক গিলি বা এরকম আরো অনেক কিছুই করি। ",
        "english": " English :  It has been observed that we may blink our eyes, bite our lips or hold our lips together, bend our noses, do not breathe loudly, swallow or so on. "
    },
    {
        "bangla": " বাংলা : সে সময় সংগঠনগুলো বলেছিল, এ সফর শেষ পর্যন্ত তার আবেগ-অনুভূতিতে প্রভাব ফেলবে। ",
        "english": " English :  At the time, the organizations said, the tour would ultimately affect his emotions. "
    },
    {
        "bangla": " বাংলা : রোনালদো-কাফুর সঙ্গে কলকাতার সল্টলেক মাঠে আরো দেখা যেতে পারে ফুটবল কিংবদন্তি রুদ খুলিত, প্যাট্রিক ক্লাইভার্ট, মার্সেল দেশাই, অলিভার কান ও লোথার ম্যাথেউসদের। ",
        "english": " English :  Along with Ronaldo-Kafur, football legends Rud Khulit, Patrick Clivert, Marcel Desai, Oliver Kahn and Lothar Mathews can also be seen at the Salt Lake ground in Kolkata. "
    },
    {
        "bangla": " বাংলা : সমর্থকেরা মনে করছেন মেসি তাঁর স্বভাবসুলভ ফর্মে নেই বলেই বার্সেলোনার এই অবস্থা। ",
        "english": " English :  Fans think that Messi is not in his usual form, this is the situation in Barcelona. "
    },
    {
        "bangla": " বাংলা : গবেষণাদলে নেতৃত্বদানকারী দুই গবেষক হিয়ুন গিয়ু পার্ক ও বিয়ং ইয়ুন উন বলেন, আঙুলের স্পর্শ পাওয়ার সঙ্গে সঙ্গে ওই টাচ স্ক্রিন বৈদ্যুতিক কিছু সংকেত পায়। ",
        "english": " English :  Hyun Gyu Park and Byung Eun Un, two researchers who led the study, said the touch screen received some electrical signals as soon as it was touched by a finger. "
    },
    {
        "bangla": " বাংলা : এঁদের পরিবারের সদস্যরা বছরভর বিনা মূল্যে এই হাসপাতাল থেকে চিকিৎসাসেবা পান। ",
        "english": " English :  Their family members receive free medical treatment from this hospital throughout the year. "
    },
    {
        "bangla": " বাংলা : অধিদপ্তরের নিবন্ধক বি এম কামাল এ প্রসঙ্গে বলেন, ‘প্যাটেন্ট নিবন্ধনের কাজ স্বয়ংক্রিয় করতে না পারায় আমরা এখনো পিসিটি-ভুক্ত (প্যাটেন্ট কো-অপারেশন ট্রিটি) হতে পারিনি। ",
        "english": " English :  BM Kamal, registrar of the department, said, \"We have not yet become a PCT (Patent Co-operation Treaty) as we have not been able to automate patent registration.\" "
    },
    {
        "bangla": " বাংলা : এ ছাড়া দক্ষিণ কোরিয়া, ইন্দোনেশিয়া, চীনসহ বিভিন্ন দেশের কোম্পানি ২৯৭ কোটি মার্কিন ডলারের এই বিশাল প্রকল্পে অর্থায়নে আগ্রহ দেখিয়েছে। ",
        "english": " English :  In addition, companies from South Korea, Indonesia, China and other countries have shown interest in financing this huge project worth US ২ 298 million. "
    },
    {
        "bangla": " বাংলা : বন্ধুত্বের নিদর্শন হিসেবে পাকিস্তান সরকার টিটিপির ১৪৫ জন সদস্যকে মুক্তি দিয়েছে এবং ওই জঙ্গিরা অস্ত্রবিরতির অঙ্গীকার করেছে বলে জানান ফকির মোহাম্মদ। ",
        "english": " English :  As a sign of friendship, the Pakistani government released 145 TTP members and the militants pledged a ceasefire, Fakir Mohammad said. "
    },
    {
        "bangla": " বাংলা : কলাম্বিয়ার বামপন্থী বিদ্রোহী গোষ্ঠী রেভ্যুলুশনারি আর্মড ফোর্সেস অব কলম্বিয়ার (ফার্ক) শীর্ষ কমান্ডার আলফোনসো ক্যানো (৬২) নিহত হয়েছেন। ",
        "english": " English :  Alfonso Cano, 62, the top commander of Colombia's leftist rebel Revolutionary Armed Forces of Colombia (FARC), has been killed. "
    },
    {
        "bangla": " বাংলা : গতকাল রাতে আশুলিয়া থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) এস এম বদরুল আলম প্রথম আলোকে বলেন, আশিকুলের দেওয়া তথ্যের ওপর ভিত্তি করে আকরামকে আটক করা হয়েছে। ",
        "english": " English :  Ashulia Police Station Officer-in-Charge (OC) SM Badrul Alam told Prothom Alo last night that Akram was arrested on the basis of information provided by Ashiqul. "
    },
    {
        "bangla": " বাংলা : কাজটি যাতে দ্রুত হয়, সে জন্য প্রতিটি বিশ্ববিদ্যালয়ের আইন সংশোধন না করে একটি আইন করা হচ্ছে। ",
        "english": " English :  In order to speed up the work, a law is being made without amending the law of each university. "
    },
    {
        "bangla": " বাংলা : পাশের গ্রাম বনপুরের বাসিন্দা আবদুল মালিক শত্রুতাবশত গত ২৫ নভেম্বর একটি সন্ত্রাসী হামলায় তাঁদের অভিযুক্ত করে কোম্পানীগঞ্জ থানায় লিখিত এজাহার দেন। ",
        "english": " English :  Abdul Malik, a resident of the neighboring village of Banpur, accused them of a terrorist attack on November 25 and lodged a written complaint with the Companiganj police station. "
    },
    {
        "bangla": " বাংলা : বিচারক নিতাই চন্দ্র সাহা জামিন আবেদন নামঞ্জুর করে এক দিনের রিমান্ডের নির্দেশ দেন। ",
        "english": " English :  Judge Nitai Chandra Saha rejected the bail plea and ordered a one-day remand. "
    },
    {
        "bangla": " বাংলা : সোমবার চলতি বছরের চিকিৎসা বিজ্ঞানে নোবেল পুরস্কারের জন্য ৩ জনের নাম ঘোষণার পরই জানা গেল, এই ৩ বিজ্ঞানীর একজন আর জীবিত নেই। ",
        "english": " English :  After the announcement of the names of 3 people for this year's Nobel Prize in Medical Sciences on Monday, it became known that one of these 3 scientists is no longer alive. "
    },
    {
        "bangla": " বাংলা : এবার এর সঙ্গে যোগ হয়েছে প্রেক্ষাগৃহের পরিবেশ ভালো করতে হবে এবং দর্শকদের বিনোদনের জায়গাটি ভালো হতে হবে। ",
        "english": " English :  This time it has been added that the environment of the auditorium should be better and the place of entertainment of the spectators should be better. "
    },
    {
        "bangla": " বাংলা : ফলে তিন ম্যাচে ৯ পয়েন্ট নিয়ে গ্রুপ চ্যাম্পিয়ন হয়েই শেষ আটে দিদিয়ের দ্রগবার দল, যেখানে আগামী ৪ ফেব্রুয়ারি দ্রগবাদের প্রতিপক্ষ ‘এ’ গ্রুপ রানার্সআপ সহ-স্বাগতিক ইকুয়েটরিয়াল গিনি। ",
        "english": " English :  As a result, Didier Drogba's team became the group champion with 9 points in three matches, while on February 4, Drogba's opponent is 'A' group runners-up co-host Equatorial Guinea. "
    },
    {
        "bangla": " বাংলা : দুই শর নিচে প্রবল প্রতিপক্ষকে বেঁধে রাখার ‘তৃপ্তি’টা বাংলাদেশের ইনিংসের কিছুদূর যেতেই শেষ। ",
        "english": " English :  The 'satisfaction' of tying a strong opponent under two arrows has come to an end in Bangladesh's innings. "
    },
    {
        "bangla": " বাংলা : অধ্যাপক নীতিশ বলেন, গত ২৫ বছরে নতুন ৩৫টি রোগ শনাক্ত হয়েছে যার ৭৫ শতাংশই এক প্রাণী থেকে অন্য প্রাণীতে সংক্রমিত হয়। ",
        "english": " English :  Professor Nitish said 35 new diseases have been identified in the last 25 years, of which 75 per cent are transmitted from one animal to another. "
    },
    {
        "bangla": " বাংলা : যুক্তরাষ্ট্রের জাতীয় স্বাস্থ্য ইন্সিটিটিউটের উপবিভাগ ন্যাশনার ইন্সস্টিটিউট অব ড্রাগ অ্যাবিউস’র তত্ত্ববধানে গবেষণাটি পরিচালিত হয়। ",
        "english": " English :  The study was conducted under the auspices of the National Institutes of Drug Abuse, a subdivision of the U.S. National Institutes of Health. "
    },
    {
        "bangla": " বাংলা : তবে ২১টি খাতের মধ্যে ছয়টিতে কোনো প্রতিষ্ঠাই স্বর্ণ, তিনটিতে কোনো প্রতিষ্ঠানই রৌপ্য এবং ১০টিতে কোনো প্রতিষ্ঠানটি ব্রোঞ্জপদক পাওয়ার প্রয়োজনীয় সূচক অর্জন করেনি। ",
        "english": " English :  However, in six of the 21 sectors, no institution has achieved gold, in three, no institution has achieved silver and in 10, no institution has achieved the required indicator to win a bronze medal. "
    },
    {
        "bangla": " বাংলা : এসব দরপত্র বাতিলের দাবিতে ঠিকাদারদের একাংশ গতকাল মঙ্গলবার পঞ্চগড় পাউবোর নির্বাহী প্রকৌশলীর কার্যালয়ের সামনে সংবাদ সম্মেলন করেছে। ",
        "english": " English :  A section of contractors held a press conference in front of the Panchagarh Paubo Executive Engineer's Office on Tuesday demanding cancellation of the tenders. "
    },
    {
        "bangla": " বাংলা : এ ঘটনার পরিপ্রেক্ষিতে সে সময় যেসব প্রভাবশালী রাজনীতিবিদকে দায়িত্ব থেকে অপসারণ করা হয়েছিল, তিন বছর পর তাঁরা এখন আবার ক্ষমতা ফিরে এসেছেন। ",
        "english": " English :  In the wake of this incident, the influential politicians who were removed from office at that time, have now returned to power after three years. "
    },
    {
        "bangla": " বাংলা : অনেক দেশের জন্য এটা খুব একটা বেশি না হলেও এই পরিমাণটা দারিদ্র্যপীড়িত নেপালের বার্ষিক গড় মাথাপিছু আয়ের তিন গুণ। ",
        "english": " English :  While this is not too much for many countries, it is three times the average annual per capita income of poverty-stricken Nepal. "
    },
    {
        "bangla": " বাংলা : গণিতকে জানার প্রত্যয় নিয়ে পৌষের শীত উপেক্ষা করে নোয়াখালী জিলা স্কুলের মাঠের সবুজ ঘাস মাড়িয়ে দূরদূরান্ত থেকে উপস্থিত হয় নানা বয়সের হাজারো শিক্ষার্থী। ",
        "english": " English :  Ignoring the winter of Poush with the conviction of knowing mathematics, thousands of students of different ages came from far and wide to walk on the green grass of Noakhali District School. "
    },
    {
        "bangla": " বাংলা : তারা হলেন- ইসলামের ইতিহাস বিভাগের দ্বিতীয় বর্ষের শিক্ষার্থী রেদোয়ান উল্লাহ এবং মার্কেটিং বিভাগের দ্বিতীয় বর্ষের শিক্ষার্থী রাউফুল কামাল অনি। ",
        "english": " English :  They are Redwan Ullah, a second-year student in the history department of Islam, and Rauful Kamal Ani, a second-year student in the marketing department. "
    },
    {
        "bangla": " বাংলা : প্রধানমন্ত্রী শেখ হাসিনা নিজেদের শক্তি, উদ্যম ও কর্মস্পৃহার মাধ্যমে দেশের প্রাকৃতিক সম্পদ ও সরকারের দেওয়া বিভিন্ন সুযোগ-সুবিধা কাজে লাগিয়ে আত্মকর্মসংস্থানে এগিয়ে আসতে যুবসমাজের প্রতি আহ্বান জানিয়েছেন। ",
        "english": " English :  Prime Minister Sheikh Hasina has called upon the youth to come forward for self-employment by utilizing the country's natural resources and various facilities provided by the government through their energy, initiative and work ethic. "
    },
    {
        "bangla": " বাংলা : সাঈদীর আইনজীবী বলেন, জনসম্মুখে সাঈদীকে হেয়প্রতিপন্ন করতে সাক্ষী এ কথা বলছেন। ",
        "english": " English :  Sayedee's lawyer said that the witness was saying this to humiliate Sayedee in public. "
    },
    {
        "bangla": " বাংলা : ভিএ বস্টন হেলথ কেয়ার সিস্টেমের ক্রিস্টোফার হার্থি ও টেক্সাস বিশ্ববিদ্যালয়ের সিন্ডি মেস্টন ৬৫ জন ব্যক্তিকে নিয়ে যৌনস্বাস্থ্যের ওপর ধূমপানের প্রভাব বিষয়ে গবেষণাটি পরিচালনা করেন। ",
        "english": " English :  Christopher Harthy of VA Boston Health Care Systems and Cindy Mayston of the University of Texas conducted the study on the effects of smoking on sexual health in 75 people. "
    },
    {
        "bangla": " বাংলা : ভিডিওর শেষে দেখা যায়, গানের তালে একসঙ্গে দুই চোখের ভ্রূ নাচাচ্ছে এ বিস্ময় বালিকা। ",
        "english": " English :  At the end of the video, it is seen that this wonder girl is dancing eyebrows together to the rhythm of the song. "
    },
    {
        "bangla": " বাংলা : এই দুটি পত্রিকা জানিয়েছে, রাত নয়টার দিকে একজন গোয়েন্দা ও ইউনিফর্ম পরা পুলিশ রোবাকের হোটেল রুমে একটি যৌন হয়রানির ঘটনায় তাঁকে জিজ্ঞাসাবাদ করছিলেন। ",
        "english": " English :  According to the two newspapers, a detective and a uniformed policeman were interrogating him at around 9pm in a sexual harassment case in Robak's hotel room. "
    },
    {
        "bangla": " বাংলা : পিঠের চোট সামলে লিলি যেভাবে আবার আগের রূপেই ফিরে এসেছেন, সেটি তো রূপকথা। ",
        "english": " English :  The way Lily has recovered from her back injury is a fairy tale. "
    },
    {
        "bangla": " বাংলা : বিভিন্ন সময়ে সরকারি হাসপাতালে সাধারণ মানুষ ওষুধ পায় না বলে অভিযোগ উঠলেও হাসপাতালগুলোতে কীভাবে প্রচুর ওষুধ মেয়াদোত্তীর্ণ হয়, তার কারণ খুঁজে দেখতে বলেছে সংসদীয় কমিটি। ",
        "english": " English :  The parliamentary committee has asked the government to find out the reasons behind the expiration of a lot of medicines in government hospitals, despite allegations that ordinary people do not get them at various times. "
    },
    {
        "bangla": " বাংলা : \"বিনিময়ে সাশ্রয়ী মূল্যে প্রতিষেধক পাওয়ার পাশাপাশি আমরা কৌশলগত সহযোগিতাও পাবো\", বলেন প্রফেসর রহমান। ",
        "english": " English :  \"In addition to getting affordable antidotes in return, we will also get strategic cooperation,\" said Professor Rahman. "
    },
    {
        "bangla": " বাংলা : তৃণমূল পর্যায় থেকে রপ্তানি বৃদ্ধিতে ব্যবসায়ীদের উদ্বুদ্ধ করতে রপ্তানি উন্নয়ন ব্যুরোর (ইপিবি) রাজশাহী কার্যালয় এবং লালমনিরহাট শিল্প ও বণিক সমিতির যৌথ উদ্যোগে বিপণনবিষয়ক এক সেমিনার অনুষ্ঠিত হয়েছে। ",
        "english": " English :  A seminar on marketing has been organized by the Rajshahi office of the Export Promotion Bureau (EPB) and Lalmonirhat Industries and Merchants Association to motivate traders to increase exports from the grassroots level. "
    },
    {
        "bangla": " বাংলা : তাদের গ্যাস ব্যবহারের পরিমাণ স্বাভাবিক হলে বর্তমান অবস্থায়ও অধিকাংশ নতুন গ্রাহককে গ্যাস দেওয়া যেত। ",
        "english": " English :  If their gas consumption was normal, most of the new customers could be given gas even in the current situation. "
    },
    {
        "bangla": " বাংলা : আইভরি কোস্টের এক সেনা কর্মকর্তা জানিয়েছেন, গতকাল মঙ্গলবার দেশটির উত্তরাঞ্চলীয় কোরহোগো এলাকা থেকে বাগবোকে একটি হেলিকপ্টারের করে এনে পরে বিমানে তুলে দেওয়া হয়। ",
        "english": " English :  An army official in Cরিte d'Ivoire said Bagbo was flown by helicopter from the northern Korhogo area of the country on Tuesday and later dropped off. "
    },
    {
        "bangla": " বাংলা : এদিকে সাদিকে গ্রেপ্তারের অনুরোধ জানিয়ে এর প্রতি জরুরি সতর্কতা জারি করেছে ইন্টারপোল। ",
        "english": " English :  Meanwhile, Interpol has issued an urgent warning requesting the arrest of Saadi. "
    },
    {
        "bangla": " বাংলা : এদিকে শিক্ষা মন্ত্রণালয়ের আরেকটি তদন্ত কমিটি ভর্তির জন্য নেওয়া বাড়তি টাকা ফেরত অথবা শিক্ষার্থীদের পরবর্তী মাসিক বেতনের সঙ্গে সমন্বয় করার সুপারিশ করেছে। ",
        "english": " English :  Meanwhile, another inquiry committee of the Ministry of Education has recommended the return of extra money taken for admission or adjustment with the next monthly salary of the students. "
    },
    {
        "bangla": " বাংলা : কুড়িগ্রাম ও লালমনিরহাটে এসএসসি পরীক্ষায় ভুল প্রশ্নপত্র দেওয়ার অভিযোগে কেন্দ্রসচিবসহ ১৯ জন শিক্ষককে পরীক্ষার দায়িত্ব থেকে অব্যাহতি দেওয়া হয়েছে। ",
        "english": " English :  In Kurigram and Lalmonirhat, 19 teachers, including the central secretary, have been relieved of their duties for giving wrong question papers in the SSC examination. "
    },
    {
        "bangla": " বাংলা : গতকাল পাঠানো এক সংবাদ বিজ্ঞপ্তিতে তিনি বলেন, ‘খবরে বলা হয়েছে, আমার ভাই আওয়ামী লীগের কর্মী তৌহিদ চাকলাদারের নেতৃত্বে নদের একটি অংশে পাটা দিয়ে মাছ চাষ করা হচ্ছে। ",
        "english": " English :  In a press release issued yesterday, he said, \"It has been reported that fish is being farmed on a part of the river under the leadership of my brother Awami League activist Touhid Chakladar.\" "
    },
    {
        "bangla": " বাংলা : সিলেট-কানাইঘাট সড়কে চলাচলকারী লেগুনার হেলপার কালামকে দেখে সতর্ক থাকে সড়কপথে চলাচলকারী ছোট-বড় যানচালকসহ যাত্রীরা। ",
        "english": " English :  Passengers including small and big drivers on the Sylhet-Kanaighat road are alert when they see the helper Kalam of Laguna. "
    },
    {
        "bangla": " বাংলা : এ ছাড়া অন্য উল্লেখযোগ্য ছবিগুলো হচ্ছে—‘মহুয়া’, ‘নীল আকাশের নীচে’, ‘সোনালী আকাশ’, ‘রঙিন গুনাই বিবি’, ‘চন্দন দ্বীপের রাজকন্যা’, রাজলক্ষ্মী শ্রীকান্ত ও ‘হাসন রাজা’। ",
        "english": " English :  Other notable films include 'Mahua', 'Under the Blue Sky', 'Golden Sky', 'Colorful Gunai Bibi', 'Princess of the Sandalwood Island', Rajalakshmi Srikanth and 'Hasan Raja'. "
    },
    {
        "bangla": " বাংলা : সংবাদভিত্তিক চ্যানেল হলেও এবার ঈদে সময় টিভি চার দিনের অনুষ্ঠান প্রচার করবে। ",
        "english": " English :  Although it is a news-based channel, this time TV will broadcast a four-day program during Eid. "
    },
    {
        "bangla": " বাংলা : এত বড় লিড নিয়ে পার্থে ম্যাচ না জেতার উদাহরণ আছে একটিই, সেটিও মার্ক গ্রেটব্যাচ ৬৫৫ মিনিট লম্বা এক দুঃসাহসিক ইনিংস খেলেছিলেন বলে। ",
        "english": " English :  There is only one example of not winning a match in Perth with such a big lead, which is also because Mark Greatbatch played an adventurous innings of 855 minutes long. "
    },
    {
        "bangla": " বাংলা : তবে ৪৪ বলে ৪১ রান পরিস্থিতির দাবি কি না, এটা তিনিই ভালো বলতে পারবেন। ",
        "english": " English :  However, he will be able to say whether the situation demands 41 runs from 44 balls or not. "
    },
    {
        "bangla": " বাংলা : পরীক্ষার ফলাফল জানতে চাইলে কার্ডিওলজি বিভাগের সহকারী অধ্যাপক দিপল কৃষ্ণ অধিকারী বলেন, গোলাম আযমের হূদ্যন্ত্রের ক্রিয়া স্বাভাবিক এবং হূদ্যন্ত্রের ‘ভালভ’ ও ‘চেম্বার’ ভালো আছে। ",
        "english": " English :  Asked about the results of the test, Dipal Krishna Adhikari, Assistant Professor, Department of Cardiology, said that Golam Azam's heart function is normal and his 'valves' and 'chambers' are good. "
    },
    {
        "bangla": " বাংলা : যুক্তরাষ্ট্রের একদল গবেষক এক দশক ধরে ১ লাখ ৩৫ হাজার পুরুষের ওপর গবেষণাটি পরিচালনা করেন। ",
        "english": " English :  A team of researchers in the United States conducted a study on 135,000 men over a decade. "
    },
    {
        "bangla": " বাংলা : এ প্রসঙ্গে পুলিশ কর্মকর্তা জিম ম্যাকল বলেছেন, ‘অনলাইনের মাধ্যমে এ ধরনের ঘটনা ঘটানোর কারণে, তা তদন্ত করাটা খুবই কঠিন হয়ে দাঁড়ায়। ",
        "english": " English :  Jim McCall, a police officer, said: \"It's very difficult to investigate because it's happening online. "
    },
    {
        "bangla": " বাংলা : পাওনা টাকা যদি কিছুটা পাওয়া যায় তাহলেও খুলনার ব্যবসায়ীরা চামড়া কিনতে পারবেন। ",
        "english": " English :  Khulna traders will be able to buy leather even if they get some money. "
    },
    {
        "bangla": " বাংলা : রয়টার্সের এক প্রত্যক্ষদর্শীর বরাতে বার্তা সংস্থাটি জানিয়েছে, বাগবোকে বহনকারী বিমানটি নেদারল্যান্ডসের রটারডাম বিমানবন্দরে অবতরণের পর তাঁকে আন্তর্জাতিক অপরাধ আদালতের নিরাপত্তা হেফাজতে নেওয়া হয়েছে। ",
        "english": " English :  According to a Reuters eyewitness, Bagbo was taken into custody by the International Criminal Court after the plane carrying him landed at Rotterdam Airport in the Netherlands. "
    },
    {
        "bangla": " বাংলা : তবে রোববারের সম্মেলনে রাজনৈতিক সংস্কারের কোনো তাৎপর্যপূর্ণ পরিবর্তনের ঘোষণা দেওয়া হয়নি। ",
        "english": " English :  However, Sunday's conference did not announce any significant changes in political reform. "
    },
    {
        "bangla": " বাংলা : ওই কমিটি বিষয়ে জানতে চাইলে ছাত্রলীগের কেন্দ্রীয় কমিটির যুগ্ম সম্পাদক হাসানুজ্জামান গতকাল প্রথম আলোকে বলেন, ‘রাজশাহী বিশ্ববিদ্যালয়ের ছাত্রলীগের এ কমিটির মেয়াদ মাত্র সাত মাস। ",
        "english": " English :  Asked about the committee, Hasanuzzaman, joint secretary of the BCL central committee, told Prothom Alo yesterday, \"The term of the BCL committee of Rajshahi University is only seven months.\" "
    },
    {
        "bangla": " বাংলা : এ উপলক্ষে শহরের সবচেয়ে পুরোনো এই কিন্ডারগার্টেন থেকে গতকাল শুক্রবার সকালে এক বর্ণাঢ্য শোভাযাত্রার আয়োজন করা হয়। ",
        "english": " English :  On this occasion, a colorful procession was organized from this oldest kindergarten in the city on Friday morning. "
    },
    {
        "bangla": " বাংলা : এ সময় ১৫কক ধারা যুক্ত করে বলা হয়, কোনো ব্যক্তি একাদিক্রমে দুই মেয়াদে ছয় বছরের বেশি পরিচালক পদে অধিষ্ঠিত থাকবেন না। ",
        "english": " English :  At this time, adding 15 section, it was said that no person shall hold the post of director for more than six years in two consecutive terms. "
    },
    {
        "bangla": " বাংলা : সকাল সাড়ে ১০টা থেকে হানাদারদের জঙ্গি বিমান দুই দফায় কয়েক ঘণ্টা শহরে গোলা ও বোমাবর্ষণ করে। ",
        "english": " English :  From 10:30 am, the fighter jets of the attackers shelled and bombed the city for two hours in two phases. "
    },
    {
        "bangla": " বাংলা : পুরস্কার হাতে পেয়ে অনুভূতি জানাতে গিয়ে ইভা বলেছেন, ‘চিকিত্সাসেবাসহ আরও নানা ধরনের কমিউনিটি প্রজেক্টে সম্পৃক্ততার জন্য নেভাডা ব্যালে থিয়েটারের প্রশংসা না করে পারছি না। ",
        "english": " English :  Expressing her feelings after receiving the award, Eva said, \"I can't help but admire the Nevada Ballet Theater for its involvement in a wide range of community projects, including medical care. "
    },
    {
        "bangla": " বাংলা : এ ধরনের একটি মহত্ কাজের সঙ্গে থাকতে পেরে নিজেদের ভালোলাগার অনুভূতিও জানান তাঁরা। ",
        "english": " English :  They also expressed their love for being able to live with such a great work. "
    },
    {
        "bangla": " বাংলা : এসেছিলেন জহিরুল হক, বশির আহমেদ, গোলাম সারোয়ার (টিপু), কাজী সালাউদ্দিন, আশরাফউদ্দিন আহমেদ (চুন্নু), সালাম মুর্শেদী, শেখ মোহাম্মদ আসলাম, সত্যজিৎ দাস (রুপু), ছোট কামাল, গাউস, জাকির, রবিন, জাহিদ প্রমুখ। ",
        "english": " English :  Zahirul Haque, Bashir Ahmed, Golam Sarwar (Tipu), Kazi Salauddin, Ashrafuddin Ahmed (Chunnu), Salam Murshedy, Sheikh Mohammad Aslam, Satyajit Das (Rupu), Chhota Kamal, Gauss, Zakir, Robin, Zahid and others came. "
    },
    {
        "bangla": " বাংলা : তবে লিগ তালিকার আট নম্বর দল ওসাসুনাকে হালকাভাবে নিলে বিপদে পড়তে পারে রিয়াল। ",
        "english": " English :  However, Real could be in danger if they take Osasuna lightly. "
    },
    {
        "bangla": " বাংলা : টিকা ও এন্টিবায়োটিক দিয়ে, ঘরের অন্দরে বায়ুদূষণ ঠেকিয়ে ও নবজাতকদের প্রথম ছয় মাস মায়ের বুকের দুধ খাইয়ে প্রতিবছর ১০ লাখেরও বেশি শিশুর প্রাণ বাঁচানো সম্ভব। ",
        "english": " English :  With vaccines and antibiotics, it is possible to save the lives of more than one million babies every year by preventing indoor air pollution and breastfeeding newborns for the first six months. "
    },
    {
        "bangla": " বাংলা : গবেষকেরা দেখেছেন, ব্যায়াম করলে মানসিক স্বাস্থ্যর উন্নতি ও শারীরিক শক্তি বৃদ্ধি পায় আর এতেই বাড়ে আয়। ",
        "english": " English :  Researchers have found that exercise improves mental health and increases physical strength, which in turn increases income. "
    },
    {
        "bangla": " বাংলা : যমুনা সার কারখানা কোম্পানি লিমিটেডের (জেএফসিএল) ব্যবস্থাপনা পরিচালক অচিন্ত্য কুমার দেব এ প্রসঙ্গে প্রথম আলোকে জানান, অ্যামোনিয়া প্ল্যান্টে যান্ত্রিক ত্রুটি দেখা দেওয়ায় সার উৎপাদন বন্ধ রয়েছে। ",
        "english": " English :  Achintya Kumar Dev, managing director of Jamuna Fertilizer Factory Company Limited (JFCL), told Prothom Alo that fertilizer production was halted due to mechanical faults at the ammonia plant. "
    },
    {
        "bangla": " বাংলা : বিমা গ্রাহকদের আমানতের টাকার নিরাপত্তা নিশ্চিত করতে এ ব্যাপারে সুনির্দিষ্ট প্রস্তাব তুলে ধরা হয়। ",
        "english": " English :  Specific proposals are made to ensure the security of the deposit money of the insurance customers. "
    },
    {
        "bangla": " বাংলা : ২০২০ সাল পর্যন্ত বছরে ১০০ বিলিয়ন ডলারের এই তহবিল কোন খাতে ব্যয় হবে এবং কারা পাবে তার একটি বিধিমালা তৈরি হচ্ছে। ",
        "english": " English :  By 2020, a বছরে 100 billion-a-year fund is being drafted to determine which sectors will be spent and who will receive it. "
    },
    {
        "bangla": " বাংলা : সিরিয়াকে বহিষ্কার করা ছাড়াও বিবৃতিতে দামেস্ক থেকে আরব দেশগুলোর রাষ্ট্রদূতদের প্রত্যাহার করার আহ্বান জানানো হয়। ",
        "english": " English :  In addition to expelling Syria, the statement called for the withdrawal of Arab ambassadors from Damascus. "
    },
    {
        "bangla": " বাংলা : যখন নিজে সফলতার দেখা পাবে, তখন ভেবে দেখবে, যে ছোট ছোট কাজ সময়ের অভাবে করতে পারনি একসময়, সেগুলো তখন করা যায় কি না। ",
        "english": " English :  When you see success in yourself, think about whether the small things that you could not do once due to lack of time can be done then. "
    },
    {
        "bangla": " বাংলা : বিশ্ববিদ্যালয়ের নিজস্ব ক্যাম্পাস ছাড়াও সিলেট শহরের ১৩টি কেন্দ্রে একযোগে ভর্তিপরীক্ষা অনুষ্ঠিত হবে। ",
        "english": " English :  In addition to the university's own campus, admission tests will be held simultaneously in 13 centers in Sylhet city. "
    },
    {
        "bangla": " বাংলা : রহবল-বড়িয়ারহাট সড়কের ভটভটির যাত্রী জীবনপুর গ্রামের আশরাফুল ইসলাম (৪০) বলেন, সম্প্রতি এ সড়কে ভটভটিতে চড়ে পরীক্ষা দিতে যাওয়ার সময় দুর্ঘটনায় ছয় ছাত্রের মৃত্যু হয়েছে। ",
        "english": " English :  Ashraful Islam, 40, a resident of Jibanpur village on the Rahbal-Bariarhat road, said that six students had died in an accident on the road recently. "
    },
    {
        "bangla": " বাংলা : এর পরও এ নিয়ে চেয়ারম্যান হাজিরের জন্য তাঁকে ধরে আনতে গ্রামপুলিশকে পাঠান। ",
        "english": " English :  Even after this, the chairman sent the village police to arrest him for appearing. "
    },
    {
        "bangla": " বাংলা : গত বছর রোজার ঈদে প্রকাশিত ‘নীলাম্বরী’ অ্যালবামে বাংলাদেশের গায়ক সৈয়দ শহীদ ও কলকাতার সংগীতশিল্পী শুভমিতা বন্দ্যোপাধ্যায়ের গাওয়া ‘এক জীবনে’ গানটি এখন বেশ জনপ্রিয়। ",
        "english": " English :  The song 'Ek Jibane' sung by Bangladeshi singer Syed Shahid and Kolkata musician Shubhamita Bandyopadhyay on the album 'Nilambari' released on Eid-ul-Fitr last year is now very popular. "
    },
    {
        "bangla": " বাংলা : বছরের দুই ঈদ ও বিশেষ অনুষ্ঠানে এ দর্শকপ্রিয় অনুষ্ঠানটি এটিএন বাংলায় প্রচারিত হয়। ",
        "english": " English :  This popular program is aired on ATN Bangla on two Eids and special occasions of the year. "
    },
    {
        "bangla": " বাংলা : ওয়ানডেতে কিংসটাউন ওয়েস্ট ইন্ডিজের পয়া ভেন্যু (২০ ম্যাচে ১৭ জয়) হলেও টেস্টে তাদের সে রকম কোনো ভেন্যু খুঁজে পাওয়া যায় না। ",
        "english": " English :  In the ODIs, Kingstown is the West Indies' venue (18 wins in 20 matches) but no such venue can be found in the Tests. "
    },
    {
        "bangla": " বাংলা : লায়নের এক ওভারে দুই চার মারার পর হঠা ৎই কী বুঝে ঝুঁকিপূর্ণ সিঙ্গেল নিতে গেলেন। ",
        "english": " English :  After hitting two fours in one over of the Lions, he suddenly realized what was going on and took a risky single. "
    },
    {
        "bangla": " বাংলা : আর সে কারণেই গবেষক মার্ক বলেছেন, “মানসিক চাপের কারণে যে সমস্ত স্বাস্থ্য সমস্যা দেখা দেয় তা কমিয়ে সমকামী বিয়ে জনস্বাস্থ্য উন্নয়নে অনেকটাই সহায়ক হতে পারে। ",
        "english": " English :  That's why researcher Mark says, \"Homosexual marriage can be a great help in improving public health by reducing the health problems caused by stress. "
    },
    {
        "bangla": " বাংলা : ডিপ্লোমা বেকার নার্সেস অ্যাসোসিয়েশনের প্রতিনিধিরা প্রধানমন্ত্রীর কার্যালয়ে যাওয়ার আগে গতকাল বেলা ১১টায় কেন্দ্রীয় শহীদ মিনারে সংক্ষিপ্ত সমাবেশ করেন। ",
        "english": " English :  Representatives of the Diploma Unemployed Nurses Association held a brief rally at the central Shaheed Minar at 11 a.m. yesterday before heading to the Prime Minister's Office. "
    },
    {
        "bangla": " বাংলা : কয়েকজন ঋণগ্রহীতা জানান, যাঁদের সর্বনিম্ন ১০টি গাভি আছে, তাঁদের আরও ১০টি গাভি কেনার জন্য সাড়ে সাত লাখ টাকা করে ঋণ দেওয়া হয়েছে। ",
        "english": " English :  Some borrowers said that those who have at least 10 cows have been given a loan of Tk 7.5 lakh to buy 10 more cows. "
    },
    {
        "bangla": " বাংলা : তবে পাইকারি ব্যবসায়ীরা অনেকেই জানিয়েছেন, ট্রাকমালিকেরা যে ভাড়ার কথা বলছেন, বাস্তবে তার চেয়ে বেশি ভাড়া আদায় করা হয়। ",
        "english": " English :  However, many wholesalers said that the truck owners are charging more than the actual fare. "
    },
    {
        "bangla": " বাংলা : উত্তর প্রদেশে এক সমাবেশে বিল পাস না হওয়ায় বিজেপিকে দায়ী করে তিনি বলেন, ‘লোকপাল বিল পাস না হওয়া পর্যন্ত আমরা থামব না। ",
        "english": " English :  He blamed the BJP for not passing the bill at a rally in Uttar Pradesh, saying, \"We will not stop until the Lokpal bill is passed.\" "
    },
    {
        "bangla": " বাংলা : আর খবরটি যে সরাসরি সম্প্রচারিত হচ্ছিল, লিমানোভাও সে ব্যাপারে অবহিত ছিলেন না। ",
        "english": " English :  Limanova was not aware that the news was being broadcast live. "
    },
    {
        "bangla": " বাংলা : কিন্তু মো. ফরহাদ ও মিজানুর রহমান নামের দুই সহপাঠী অসুস্থ থাকায় তাঁরা ওই পরীক্ষা স্থগিত করার জন্য বিভাগীয় কর্তৃপক্ষের কাছে আবেদন করেন। ",
        "english": " English :  But Md. As two classmates named Farhad and Mizanur Rahman were ill, they applied to the departmental authorities to postpone the examination. "
    },
    {
        "bangla": " বাংলা : জানতে চাইলে শিক্ষামন্ত্রী নুরুল ইসলাম নাহিদ প্রথম আলোকে বলেন, ‘আমরাও চাই কোচিং বন্ধ করে দিতে। ",
        "english": " English :  When asked, Education Minister Nurul Islam Nahid told Prothom Alo, \"We also want to stop coaching. "
    },
    {
        "bangla": " বাংলা : শেখ হাসিনার রাষ্ট্রনায়কোচিত ও দূরদর্শী নেতৃত্ব এবং শান্তি ও গণতন্ত্রের প্রতি দৃঢ় অঙ্গীকারের জন্য তাঁকে এই সম্মানসূচক ডিলিট ডিগ্রি দেওয়া হয়। ",
        "english": " English :  Sheikh Hasina was awarded this honorary degree for her statesmanship and visionary leadership and her firm commitment to peace and democracy. "
    },
    {
        "bangla": " বাংলা : হুমকির পরিপ্রেক্ষিতে গত মঙ্গলবার রাজধানীর তেজগাঁও থানায় সাধারণ ডায়েরি (জিডি নং ১৮৪৮) করা হয়েছে। ",
        "english": " English :  A general diary (GD No. 1847) was kept at Tejgaon police station in the capital on Tuesday in view of the threat. "
    },
    {
        "bangla": " বাংলা : বাংলাদেশের ঐতিহ্যবাহী চলচ্চিত্র শিল্পের ক্রমবিকাশমান ধারাকে দেশ-বিদেশের কোটি কোটি বাঙালির কাছে তুলে ধরতে এ মেলার আয়োজন করেছে যৌথভাবে বিএফডিসি ও চ্যানেল আই কর্তৃপক্ষ। ",
        "english": " English :  The fair was jointly organized by BFDC and Channel I authorities to showcase the evolving trend of Bangladesh's traditional film industry to millions of Bengalis at home and abroad. "
    },
    {
        "bangla": " বাংলা : সুর ও সংগীতায়োজনে ইবরার টিপু, বাপ্পা মজুমদার, আরফিন রুমি, সন্ধি ও সাজিদ সরকার। ",
        "english": " English :  Ibrar Tipu, Bappa Majumder, Arfin Rumi, Sandhi and Sajid Sarkar in the melody and music arrangement. "
    },
    {
        "bangla": " বাংলা : এখান থেকে পোল্যান্ডের এই খুদে ফুটবলাররা শিখবে বার্সার পাসিং ফুটবল, যে ফুটবল দিয়ে বার্সেলোনা ও স্পেন এখন শাসন করছে ফুটবল বিশ্ব। ",
        "english": " English :  From here, these little footballers from Poland will learn Bar্সa's passing football, the football with which Barcelona and Spain are now ruling the football world. "
    },
    {
        "bangla": " বাংলা : আজই সেই দিন, বিকেএসপিতে আয়ারল্যান্ডকে হারাতে পারলে মহিলা ক্রিকেটে ওয়ানডে স্ট্যাটাস পাবে বাংলাদেশ। ",
        "english": " English :  Today, on that day, Bangladesh will get ODI status in women's cricket if they can beat Ireland in BKSP. "
    },
    {
        "bangla": " বাংলা : প্রতিদিনকার খাদ্য তালিকা থেকে চিনি ও মিষ্টিজাতীয় খাবারের পরিমাণ কমাতে এখন যুক্তরাষ্ট্রের গবেষকেরাও নিজ দেশে একই ধরনের নীতি প্রয়োগের দাবি তুলেছেন। ",
        "english": " English :  Researchers in the United States have called for a similar policy to reduce the amount of sugar and sweets in the daily diet. "
    },
    {
        "bangla": " বাংলা : বঙ্গবন্ধু শেখ মুজিব মেডিকেল বিশ্ববিদ্যালয় হাসপাতালে (বিএসএমএমইউ) আজ মঙ্গলবার সন্ধ্যায় সামান্য আগুন লাগার ঘটনায় ব্যাপক আতঙ্ক ছড়িয়ে পড়ে। ",
        "english": " English :  A small fire broke out at Bangabandhu Sheikh Mujib Medical University Hospital (BSMMU) on Tuesday evening. "
    },
    {
        "bangla": " বাংলা : এর কারণ হিসেবে তিনি বলেন, ‘যাঁদের শেয়ার কিনতে হবে, তাঁরা সব সময়ই চাইবেন শেয়ারের দাম যেন খুব বেশি বেড়ে না যায়। ",
        "english": " English :  The reason for this, he said, is that those who have to buy shares will always want the share price not to go up too much. "
    },
    {
        "bangla": " বাংলা : কনটেইনারে পোশাকশিল্পের কাঁচামালসহ বিভিন্ন ধরনের ইলেকট্রনিকস সামগ্রী, মসলাজাতীয় পণ্য, শিল্পের মূলধনি যন্ত্রপাতি ইত্যাদি আমদানি করা হয়। ",
        "english": " English :  The containers are used to import various types of electronics materials, spices, industrial capital equipment, etc., including raw materials for the garment industry. "
    },
    {
        "bangla": " বাংলা : সিপিভিপিভির মুখপাত্র শেখ মোলাব আল নাবেত বলেন, মোহনীয় চোখের নারীরা যাতে জনসাধারণকে প্রলুব্ধ করতে না পারেন, এ জন্য ব্যবস্থা নেওয়া হচ্ছে। ",
        "english": " English :  CPVPV spokesman Sheikh Molab Al Nabet said measures were being taken to prevent women with glamorous eyes from tempting the public. "
    },
    {
        "bangla": " বাংলা : বিশেষ করে যুক্তরাষ্ট্র ও ন্যাটোর সঙ্গে পাকিস্তানের সম্পর্ক পুনস্থাপন বিষয়ে সুপারিশগুলো এ আলোচনায় গুরুত্ব পাবে। ",
        "english": " English :  In particular, the recommendations on restoring Pakistan's relations with the United States and NATO will be important in this discussion. "
    },
    {
        "bangla": " বাংলা : উদাহরণের আলোকে সমাধান করার অভ্যাস সবচেয়ে উত্তম ও সহজ; পাশাপাশি উদাহরণের অঙ্কগুলো আলাদাভাবে খাতায় প্রশ্নাকারে তুলে নিয়ে সমাধান করার অভ্যাস করা ভালো। ",
        "english": " English :  The habit of solving in the light of examples is the best and easiest; Besides, it is better to make a habit of taking the numbers of the example separately in the notebook and solving them. "
    },
    {
        "bangla": " বাংলা : তিনি বলেন, ‘যুক্তি ছাড়া দেশ ও জাতি গঠন করা সম্ভব নয়। ",
        "english": " English :  He said, \"It is not possible to form a country and a nation without logic. "
    },
    {
        "bangla": " বাংলা : সিপিবির সভাপতি মনজুরুল আহসান খানের সভাপতিত্বে সমাবেশে বক্তব্য দেন মোশরেফা মিশু, বজলুর রশীদ ফিরোজ, সাজ্জাদ জহির চন্দন, জোনায়েদ সাকী, নজরুল ইসলাম প্রমুখ। ",
        "english": " English :  CPB President Manjurul Ahsan Khan presided over the rally. "
    },
    {
        "bangla": " বাংলা : মো. আবুল হাসেম সহযোদ্ধাদের নিয়ে ঝোড়োগতিতে এগোতে থাকলেন শত্রু পাকিস্তানি সেনাদের অবস্থানের দিকে। ",
        "english": " English :  Md. Abul Hashem and his comrades continued to advance towards the position of the enemy Pakistani army. "
    },
    {
        "bangla": " বাংলা : কিন্তু দিল্লি ট্রাফিক পুলিশের একটি প্রতিবেদন সেই জনশ্র\"তিকে ভুল প্রমাণ করে জানাচ্ছে, নারীরা শুধু ভালো চালকই নয়, যত বেশি সংখ্যক নারী স্টিয়ারিং হুইল ধরছে ততই দুর্ঘটনার হার কমে আসছে। ",
        "english": " English :  But a report by the Delhi Traffic Police disproves the rumor that women are not only good drivers, but the more women hold the steering wheel, the lower the accident rate. "
    },
    {
        "bangla": " বাংলা : ছবিতে অভিনয়ের প্রস্তুতির জন্য এখন কোনো নাটক কিংবা টেলিছবির কাজ করছি না। ",
        "english": " English :  I am not working on any drama or TV movie to prepare for acting in the film. "
    },
    {
        "bangla": " বাংলা : ঘরে-বাইরে সমালোচনা, গত টেস্টটা আড়াই দিনে হেরে যাওয়া, পারফরম্যান্স-গ্রাফ ক্রমেই নিচের দিকে ধাবিত হওয়া—দেয়ালে পিঠ ঠেকে যাওয়া ভারত ‘অপরাজেয় অধিনায়ক’ শেবাগের নেতৃত্বে কতটা ঘুরে দাঁড়াতে পারে, সেটাই এখন দেখার। ",
        "english": " English :  Criticism at home and abroad, the loss of the last Test in two and a half days, the performance graph gradually slipping down the aisle it remains to be seen how far India can turn under the leadership of the 'invincible captain' Sehwag. "
    },
    {
        "bangla": " বাংলা : পরশুর ৫০ রানের হারটা অবশ্য খুব অস্বাভাবিক ঠেকছে না স্টুয়ার্ট ল-র কাছে, ‘টি-টোয়েন্টিতে পাকিস্তান খুব ভালো দল। ",
        "english": " English :  The 50-run loss the day before, however, is not uncommon for Stuart Law. \"Pakistan is a very good team in T20,\" he said. "
    },
    {
        "bangla": " বাংলা : এফএও জানিয়েছে, ২০০৬ সালে এইচ৫এন১ ভাইরাসের সবচেয়ে বেশি সংক্রমণের সময় বিশ্বের ৬৩টি দেশে তা দেখা দিলেও বেশিরভাগ দেশেই এ ভাইরাস থেকে মুক্ত হয়। ",
        "english": " English :  According to the FAO, the H5N1 virus was most prevalent in 63 countries in 2006, but most countries became free of the virus. "
    },
    {
        "bangla": " বাংলা : কিন্তু সাম্প্রতিক এই গবেষণায় দেখা গেছে, টেলিভিশনে প্রদর্শিত স্বাস্থ্যবিষয়ক অনুষ্ঠান দেখে মানুষ স্বাস্থ্যবিষয়ক নানা টিপস ও তথ্য পাচ্ছে। ",
        "english": " English :  But recent research has shown that people are getting more health tips and information by watching health programs on television. "
    },
    {
        "bangla": " বাংলা : অনুষ্ঠানে আরও বক্তব্য দেন ঢাকা ব্যাংক ট্রেনিং ইনস্টিটিউটের অধ্যক্ষ শামসাদ বেগম, সিনিয়র ভাইস প্রেসিডেন্ট সালাহউদ দীন আহমেদ, ফ্যাকাল্টি মেম্বার মো. আবদুল মোতালেব মিয়া ও প্রধান কার্যালয়ের ঊর্ধ্বতন নির্বাহীরা। ",
        "english": " English :  Dhaka Bank Training Institute Principal Shamsad Begum, Senior Vice President Salahuddin Deen Ahmed, Faculty Member Md. Abdul Motaleb Mia and senior executives at the head office. "
    },
    {
        "bangla": " বাংলা : সাইফুর রহমান বলেন, ‘গতকাল বুধবার কমিশনের নিয়মিত সভায় এ অনুমোদন দেওয়া হয়। ",
        "english": " English :  Saifur Rahman said, \"The approval was given at the regular meeting of the commission on Wednesday. "
    },
    {
        "bangla": " বাংলা : এক বিবৃতিতে আরব পার্লামেন্টের স্পিকার সালেম আল-দিকবাসসি আরব লিগের প্রধান নাবিল আল-আরাবির প্রতি সিরিয়ায় নিরপরাধ বিক্ষোভকারীদের হত্যা অব্যাহত থাকার বিষয়টি বিবেচনা করে দ্রুত পর্যবেক্ষকদের প্রত্যাহারের আহ্বান জানান। ",
        "english": " English :  In a statement, the speaker of the Arab parliament, Salem al-Dikbassi, called on Arab League chief Nabil al-Arabi to withdraw observers as soon as possible, given the continuing killing of innocent protesters in Syria. "
    },
    {
        "bangla": " বাংলা : সে ক্ষেত্রে নতুন প্রধানমন্ত্রী হতে পারেন বিশিষ্ট আইনজীবী ও ক্ষমতাসীন দল পাকিস্তান পিপলস পার্টির (পিপিপি) জ্যেষ্ঠ নেতা আইতজাজ আহসান। ",
        "english": " English :  In that case, the new prime minister could be Aitzaz Ahsan, a prominent lawyer and senior leader of the ruling Pakistan People's Party (PPP). "
    },
    {
        "bangla": " বাংলা : অন্যদিকে সংগঠনের উপজেলা কমিটির যুগ্ম আহ্বায়ক দিবাকর দাস ও নিপার রেজা-সমর্থিত অপর পক্ষ পার্শ্ববর্তী কলেজ সড়কে একই সময় পাল্টা সভা ও সাংস্কৃতিক অনুষ্ঠান আহ্বান করেছে। ",
        "english": " English :  On the other hand, the joint convener of the organization's upazila committee, Divakar Das, and the other party, supported by Nipar Reza, have called a counter-meeting and a cultural program at the same time on the adjoining college road. "
    },
    {
        "bangla": " বাংলা : সংবাদ সম্মেলনে পাঁচ দফা দাবিসহ লিখিত বক্তব্য পাঠ করেন চবি শাখা শিবিরের সাধারণ সম্পাদক সালাউদ্দিন কাদের। ",
        "english": " English :  Salauddin Quader, general secretary of CU Shibir, read out a written statement with five demands at the press conference. "
    },
    {
        "bangla": " বাংলা : জেলা প্রশাসনের ত ৎপরতা: ওয়াসা সূত্র জানায়, তারা ভূমি মন্ত্রণালয়ে বিষয়টি জানানোর পর জমি অধিগ্রহণের প্রস্তাব অনুমোদন করে জেলা প্রশাসনকে প্রয়োজনীয় ব্যবস্থা নিতে বলা হয়। ",
        "english": " English :  Activities of the district administration: WASA sources said that after they informed the land ministry, they approved the land acquisition proposal and asked the district administration to take necessary steps. "
    },
    {
        "bangla": " বাংলা : মামলায় ছয়জনের নাম উল্লেখসহ ৪০০ থেকে ৫০০ অজ্ঞাতনামা ব্যক্তিকে আসামি করা হয়। ",
        "english": " English :  In the case, 400 to 500 unidentified persons were named as accused. "
    },
    {
        "bangla": " বাংলা : এ ছাড়া চলচ্চিত্রশিল্পে অবদান রাখার জন্য বিশেষ সম্মাননা পাচ্ছেন ভাইয়া গ্রুপ বলে পরিচিত মাসুদ পারভেজ সোহেল রানা, কামাল পারভেজ, জুয়েল পারভেজ ও রুবেল। ",
        "english": " English :  Besides, Masood Parvez, Sohail Rana, Kamal Parvez, Jewel Parvez and Rubel, also known as Bhaiya Group, are getting special honors for their contribution in the film industry. "
    },
    {
        "bangla": " বাংলা : কারণ, তিনি শুধু সেই ধরনের ছবিতেই অভিনয় করতে চান, যেগুলো চলচ্চিত্র পুরস্কার নয়, বরং অঢেল টাকা অর্জনে সাহায্য করবে। ",
        "english": " English :  Because, he only wants to act in the kind of films that will help him earn a lot of money, not film awards. "
    },
    {
        "bangla": " বাংলা : একপর্যায়ে এই তিন পরিচালকের সঙ্গে একমত হয়ে সূর্যতরুণের প্রিমিয়ারে টিকে থাকার পক্ষে রুলিং দিতে যাচ্ছিলেন বোর্ড সভাপতি আ হ ম মুস্তফা কামাল। ",
        "english": " English :  At one stage, after agreeing with these three directors, the board president AHM Mustafa Kamal was going to give a ruling in favor of Surya Tarun's survival in the premiere. "
    },
    {
        "bangla": " বাংলা : কারণ নিজে ব্যাটসম্যান হওয়ায় অন্য ব্যাটসম্যানদের মনোজগৎটা আমি বুঝি, তাদের পড়তে পারি। ",
        "english": " English :  Because being a batsman myself, I understand the mindset of other batsmen, I can read them. "
    },
    {
        "bangla": " বাংলা : জেলা আওয়ামী লীগের সাধারণ সম্পাদক খান মোশাররফ হোসেন বলেন, এই সন্ত্রাসী ঘটনার সঙ্গে আওয়ামী লীগ বা এর কোনো সহযোগী সংগঠন জড়িত নয়। ",
        "english": " English :  District Awami League general secretary Khan Mosharraf Hossain said the Awami League or any of its affiliates were not involved in the incident. "
    },
    {
        "bangla": " বাংলা : এদিকে প্রতিবছরের মতো আজ শনিবার সারা বিশ্বের মতো বাংলাদেশে পালিত হচ্ছে ক্যান্সার দিবস। ",
        "english": " English :  Meanwhile, like every year, Cancer Day is being celebrated in Bangladesh on Saturday like all over the world. "
    },
    {
        "bangla": " বাংলা : প্রতিনিধিদলে ফ্রাঙ্কফুর্ট কমার্স ব্যাংকের পরিচালনা পর্ষদের সদস্য মার্কাস বার্নার, আম্মান গ্রুপের চেয়ারম্যান বুডো বাজল, ওয়েলহেম জি ক্লাসেন কোম্পানির স্বত্বাধিকারী পিটরি ক্লাসেনসহ ১৪ জন ব্যবসায়ী উপস্থিত ছিলেন। ",
        "english": " English :  The delegation consisted of 14 businessmen, including Marcus Berner, a member of the Frankfurt Commerce Bank's board of directors, Budo Basel, chairman of the Amman Group, and Petrie Klassen, proprietor of the Welham G. Klassen Company. "
    },
    {
        "bangla": " বাংলা : সর্বশেষ গত বছরের জুলাই মাসে খোলা সয়াবিনের দাম নির্ধারণ করা হয়েছিল মিলগেটে ১০৪ ও ভোক্তা পর্যায়ে ১০৯ টাকা। ",
        "english": " English :  The last price of soybean opened in July last year was set at Rs 104 at the millgate and Rs 109 at the consumer level. "
    },
    {
        "bangla": " বাংলা : যুক্তরাষ্ট্রের আহ্বানে ইরান থেকে তেল আমদানি কমানোর ব্যাপারে সাংবাদিকদের প্রশ্নের জবাবে প্রণব মুখার্জি বলেন, ইরান থেকে তেল আমদানি কমিয়ে দেওয়ার ব্যাপারে আকস্মিক কোনো সিদ্ধান্ত নেওয়া ভারতের পক্ষে সম্ভব নয়। ",
        "english": " English :  Asked by reporters about the reduction in oil imports from Iran at the call of the United States, Mukherjee said it was not possible for India to take any sudden decision to reduce oil imports from Iran. "
    },
    {
        "bangla": " বাংলা : লেখার জন্য যৎকিঞ্চিৎ যে সুযোগ, তা কাজে লাগিয়ে প্রতিদিন গড়ে ১০-১৫ পৃষ্ঠা করে লিখতেন তিনি। ",
        "english": " English :  He used to write on an average of 10-15 pages per day using the least opportunity to write. "
    },
    {
        "bangla": " বাংলা : নামকরণ সম্পর্কে অধ্যাপক খালেদ হোসাইন বলেন, ‘মালার আকৃতির জন্য মণিমালা, সাহিত্যের চরিত্র শকুন্তলার মতো সুন্দরী বলে শকুন্তলা এবং ঝড়ের মতো গতি দেখে কালবোশেখি প্রভৃতি নাম দিয়েছি। ",
        "english": " English :  Regarding the naming, Professor Khaled Hossain said, ‘I have given names like Manimala for the shape of a garland, Shakuntala as a literary character as beautiful as Shakuntala and Kalboshekhi after seeing the speed like a storm. "
    },
    {
        "bangla": " বাংলা : তার প্রোফাইলে 'খুনি শেখ হাসিনার বিচার চাই' লেখা দেখতে পেয়ে ছাত্রলীগ কর্মীরা তাকে বিশ্ববিদ্যালয়ের নতুন ভবনের নিচতলায় নিয়ে আসে। ",
        "english": " English :  Seeing her writing 'I want justice for the murderer Sheikh Hasina' on her profile, the BCL activists brought her to the ground floor of the new building of the university. "
    },
    {
        "bangla": " বাংলা : অভিযোগ অনুযায়ী, তৎকালীন পূর্ব পাকিস্তান জামায়াতের আমির গোলাম আযমের চেষ্টায় শান্তি কমিটি, রাজাকার, আলবদর, আলশামস, পাইওনিয়ার ফোর্স প্রভৃতি সহযোগী বাহিনী গঠন করা হয়। ",
        "english": " English :  According to the allegations, allied forces such as the Peace Committee, Razakars, Al-Badr, Al-Shams, Pioneer Force, etc. were formed at the behest of the then East Pakistan Jamaat Amir Ghulam Azam. "
    },
    {
        "bangla": " বাংলা : ‘জাতীয় গণতান্ত্রিক ফ্রন্ট’ নয়, ‘জাতীয়তাবাদী গণতান্ত্রিক ফ্রন্ট’ নামে জোট গঠন হচ্ছে। ",
        "english": " English :  An alliance is being formed under the name 'Nationalist Democratic Front', not 'National Democratic Front'. "
    },
    {
        "bangla": " বাংলা : বাংলাদেশে প্রতিবছর চার লাখ বিদেশি পর্যটক আসে উল্লেখ করে মন্ত্রী কাদের জানান, পর্যটন মন্ত্রণালয়ের লক্ষ্য এই সংখ্যা দশ লাখে উন্নীত করা। ",
        "english": " English :  Mentioning that four lakh foreign tourists come to Bangladesh every year, Minister Quader said that the goal of the Ministry of Tourism is to increase this number to one million. "
    },
    {
        "bangla": " বাংলা : বিশেষত ওই দেশের আন্ডারওয়ার্ল্ড বা আইনশৃঙ্খলা রক্ষাকারী বাহিনী সেটার অনুমোদন এত সহজে কিছুতেই দেবে না। ",
        "english": " English :  In particular, the country's underworld or law enforcement will not allow it so easily. "
    },
    {
        "bangla": " বাংলা : তবে ১৮ টেস্টে ৫০ উইকেট, চারবার ইনিংসে ৫ উইকেট, বোলিং গড় তিরিশের নিচে (২৯.২০)—বোলিং যতই নির্বিষ মনে হোক, স্যামির পরিসংখ্যান কিন্তু অতটা মন্দ নয়! ",
        "english": " English :  However, 50 wickets in 18 Tests, 5 wickets in four innings, bowling average below 30 (29.20) - No matter how harmless bowling may seem, Sammy's statistics are not so bad! "
    },
    {
        "bangla": " বাংলা : তবে গার্দিওলা তৃপ্তি পেতে পারেন, ক্রিসমাসের আগের এল ক্লাসিকো যে জেতে, শেষ পর্যন্ত শিরোপা সেই দলের হাতেই ওঠে। ",
        "english": " English :  However, Guardiola can be satisfied that the team that wins El Clিকsico before Christmas, in the end the title goes to him. "
    },
    {
        "bangla": " বাংলা : বিশেষজ্ঞদের মতে, এ পরজীবী মানবদেহের গুরুত্বপূর্ণ প্রতিরক্ষা ব্যবস্থা লসিকাতন্ত্রে ঘাঁটি গাড়ে এবং রক্তে লসিকার প্রবাহ ব্যাহত করে যাতে আক্রান্ত ব্যক্তি অসুস্থ হয়ে পড়ে। ",
        "english": " English :  According to experts, this parasite is an important defense mechanism of the human body that bases on the lymphatic system and disrupts the flow of lymph in the blood so that the infected person becomes ill. "
    },
    {
        "bangla": " বাংলা : এছাড়া ‘দীর্ঘদিন অবহেলিত’ মানসিক রোগী ও অটিজমের ক্ষেত্রে সচেতনতা সৃষ্টিতেও কাজ করছে সরকার। ",
        "english": " English :  The government is also working to create awareness about 'long-neglected' mental patients and autism. "
    },
    {
        "bangla": " বাংলা : মহীউদ্দীন খান আলমগীর বলেন, দেশের জাতীয় সঞ্চয়ের হার মোট দেশজ উ ৎ পাদনের প্রায় ৩২ শতাংশ আর বিনিয়োগের হার প্রায় ২৩-২৪ শতাংশ। ",
        "english": " English :  Mohiuddin Khan Alamgir said the country's national savings rate is about 32 percent of GDP and investment rate is about 23-24 percent. "
    },
    {
        "bangla": " বাংলা : গতকাল রাজধানীর ইস্কাটনে বাংলাদেশ টেলিকমিউনিকেশনস কোম্পানি লিমিটেড (বিটিসিএল) মিলনায়তনে বিএসসিসিএল আয়োজিত এক আলোচনা সভায় সচিব এসব কথা জানান। ",
        "english": " English :  The secretary made the remarks at a discussion organized by BSCCL at Bangladesh Telecommunications Company Limited (BTCL) auditorium in Eskaton. "
    },
    {
        "bangla": " বাংলা : কোস্টারিকার সাবেক প্রেসিডেন্ট হোসে মারিয়া ফিগেরেস চলতি মাসের শুরুতে বাংলাদেশে ক্লাইমেট ভালনারেবল ফোরামে ‘অকুপাই কোপ-১৭’-এর মতো একটি আন্দোলনের সম্ভাবনার কথা বলেছিলেন। ",
        "english": " English :  Former Costa Rican President Jos Marিয়াa Figures earlier this month spoke of the possibility of a movement like the Occupy Cop-16 at the Climate Vulnerable Forum in Bangladesh. "
    },
    {
        "bangla": " বাংলা : গত বছরের নভেম্বরে অনুষ্ঠিত বিতর্কিত নির্বাচনের কয়েক দিন পর তাঁকে মুক্তি দেওয়া হয়। ",
        "english": " English :  He was released just days after the disputed election in November last year. "
    },
    {
        "bangla": " বাংলা : অথচ বিশ্ববিদ্যালয়ের আইন অনুযায়ী, প্রতি বর্ষের দুটি সেমিস্টার মিলিয়ে পাঁচ কোর্সের বেশি অনুত্তীর্ণ হলে   কোন শিক্ষার্থী পরবর্তী লেভেলে প্রমোশনের সুযোগ পাবেন না। ",
        "english": " English :  However, according to the law of the university, if a student fails more than five courses in two semesters of each year, no student will get the opportunity of promotion to the next level. "
    },
    {
        "bangla": " বাংলা : এ প্রসঙ্গে বিভাগের চেয়ারম্যান আনোয়ার হোসেন প্রথম আলোকে বলেন, শিক্ষক-সংকটের কারণে ঠিকমতো ক্লাস নেওয়া যাচ্ছে না। ",
        "english": " English :  In this context, the chairman of the department Anwar Hossain told Prothom Alo that the classes are not going to be taken properly due to the teacher crisis. "
    },
    {
        "bangla": " বাংলা : হায়দার আলী বলেন, স্বাধীনতা, সার্বভৌমত্ব ও মানবাধিকার রক্ষা, প্রকৃত গণতন্ত্র অর্জন, সন্ত্রাস ও নৈরাজ্যমুক্ত সুখী-সমৃদ্ধিশালী আধুনিক সমাজ গঠনের লক্ষ্যে এই নাগরিক সংগঠনটি গঠন করা হয়েছে। ",
        "english": " English :  Haider Ali said that this civic organization has been formed with the aim of protecting freedom, sovereignty and human rights, achieving true democracy, building a happy and prosperous modern society free from terrorism and anarchy. "
    },
    {
        "bangla": " বাংলা : দায়িত্বশীল সেনাসূত্র জানায়, ছয় সদস্যের তদন্ত আদালত এসব কর্মকর্তাকে জিজ্ঞাসাবাদ করছেন। ",
        "english": " English :  A responsible military source said a six-member investigation court was questioning the officers. "
    },
    {
        "bangla": " বাংলা : \"সমস্যাটা হলো- আপনি যদি একটা গুজব ছড়িয়ে দিতে পারেন যে কেউ একজন ভালো লেখে, তখন দেখবেন হাজার হাজার মানুষ তোতা পাখির মতো বলছে, 'তিনি একজন মহান লেখক'। ",
        "english": " English :  \"The problem is - if you could spread a rumor that someone wrote well, you would see thousands of people saying like a parrot, 'He's a great writer.' "
    },
    {
        "bangla": " বাংলা : ১৯৫৩ সালের ২১ ফেব্রুয়ারি রাত ১০টায় ফণি চক্রবর্তীর পরিচালনায় ঢাকা কেন্দ্রীয় কারাগারে প্রথম অভিনীত হয় নাটকটি। ",
        "english": " English :  The play was first performed at Dhaka Central Jail on February 21, 1953 at 10 pm under the direction of Fani Chakraborty. "
    },
    {
        "bangla": " বাংলা : আমির আগেই মুক্তি পেতে পারেন এমন একটা খবর প্রকাশ হওয়ার পর সাংবাদিকদের পিসিবির প্রধান জাকা আশরাফ বলেছেন, ‘জানি না, ঠিক কবে সে মুক্তি পাবে। ",
        "english": " English :  \"I don't know exactly when he will be released,\" PCB chief Zaka Ashraf told reporters after news broke that Aamir could be released earlier. "
    },
    {
        "bangla": " বাংলা : তা ছাড়া স্পিনারদের তুলনায় কার তূণে কত অস্ত্র আছে বিবেচ্য এটিও। ",
        "english": " English :  Apart from that, it is also worth considering how many weapons there are in the car compared to spinners. "
    },
    {
        "bangla": " বাংলা : রোগতত্ত্ব, রোগ নিয়ন্ত্রণ ও গবেষণা ইনস্টিটিউটের (আইইডিসিআর) পরিচালক অধ্যাপক মাহমুদুর রহমান সোমবার বিডিনিউজ টোয়েন্টিফোর ডটকমকে বলেন, জাতিসংঘের এ সতর্কতার যৌক্তিকতা রয়েছে। ",
        "english": " English :  Professor Mahmudur Rahman, director of the Institute of Epidemiology, Disease Control and Research (IEDCR), told bdnews24.com on Monday that the UN's warning was justified. "
    },
    {
        "bangla": " বাংলা : সংক্রমণের প্রাথমিক পর্যায়ে এ ভাইরাস মূলত হাঁচি ও কাশির মাধ্যমে ছড়াতে পারে। ",
        "english": " English :  In the early stages of infection, the virus can spread mainly through sneezing and coughing. "
    },
    {
        "bangla": " বাংলা : চট্টগ্রাম স্টক এক্সচেঞ্জের (সিএসই) সাবেক সভাপতি ফখর উদ্দিন আলী আহমেদ প্রথম আলো অনলাইনকে বলেন, ‘নতুন বছরে একটি স্থিতিশীল পুঁজিবাজার প্রত্যাশা করি। ",
        "english": " English :  Fakhar Uddin Ali Ahmed, former president of the Chittagong Stock Exchange (CSE), told Prothom Alo Online, ‘I expect a stable capital market in the new year. "
    },
    {
        "bangla": " বাংলা : বঙ্গবন্ধু আন্তর্জাতিক সম্মেলন কেন্দ্রে পোশাক খাতের সরঞ্জামসহ একযোগে তিনটি প্রদর্শনী গতকাল শুরু হয়েছে। ",
        "english": " English :  At the Bangabandhu International Conference Center, three simultaneous exhibitions including garment sector equipment started yesterday. "
    },
    {
        "bangla": " বাংলা : এখন পর্যন্ত শুক্র গ্রহ সম্পর্কে যেসব তথ্য পাওয়া গেছে সেসব তথ্যের কোনোটাই শুক্র গ্রহে প্রাণের অস্তিত্ব থাকার বিষয়টি সমর্থন করে না। ",
        "english": " English :  None of the information that has been found so far about Venus supports the existence of life on Venus. "
    },
    {
        "bangla": " বাংলা : ২০০৭ সালে রাওয়ালপিন্ডিতে এক সমাবেশে আত্মঘাতী হামলা ও বন্দুকধারীর গুলিতে নিহত হন মুসলিম বিশ্বের প্রথম নারী প্রধানমন্ত্রী বেনজির ভুট্টো। ",
        "english": " English :  In 2007, Benazir Bhutto, the first woman prime minister of the Muslim world, was killed in a suicide attack and gunfire at a rally in Rawalpindi. "
    }
]