[
    {
        "bangla": " বাংলা : এ বছরের জুলাই মাসে সমুদ্রসৈকত কক্সবাজারের পানিতে ডুবে মারা যান তরুণ সংগীতশিল্পী আবিদ শাহিরয়ার। ",
        "english": " English :  Abid Shahriar, a young musician, drowned in Cox's Bazar on the beach in July this year. "
    },
    {
        "bangla": " বাংলা : বেশ কিছুদিন ধরেই ‘ভারত বিশেষজ্ঞ’ হয়ে ওঠা সাবেক পাকিস্তান অধিনায়ক ভারতের দুর্দশার দায় দিয়েছেন বোর্ডকে, ‘ধোনির অধিনায়কত্ব নিয়ে শোরগোলটা খুব বাজে সময়ে হচ্ছে। ",
        "english": " English :  The former Pakistan captain, who has been an 'India expert' for some time, blamed the board for India's plight, saying, 'The noise about Dhoni's captaincy is happening at a very bad time. "
    },
    {
        "bangla": " বাংলা : সকালে প্রথম স্পেলে কিছুটা পুরোনো রূপে দেখা দেওয়া শাহাদাতের বলে ডিপ স্কয়ার লেগে ক্যাচ ফেলেছেন। ",
        "english": " English :  In the first spell in the morning, Shahadat, who appeared in a slightly older form, was caught in the deep square leg. "
    },
    {
        "bangla": " বাংলা : নারায়ণগঞ্জের সোনারগাঁও উপজেলায় একটি পাইলট প্রকল্পে দেখা গেছে, দেশে মানসিক রোগীর তুলনায় প্রয়োজনীয় মানসিক স্বাস্থ্যসেবা কেন্দ্র প্রায় ৯২ শতাংশ কম রয়েছে। ",
        "english": " English :  In a pilot project in Narayanganj's Sonargaon upazila, it was found that the number of mental health care centers required in the country was about 92 per cent less than that of mental patients. "
    },
    {
        "bangla": " বাংলা : গবেষকরা বলেছেন, এ গবেষণা ফলাফলের অর্থ এই নয় যে, লোকজন গাঁজা সেবন করে ফুসফুসের স্বাস্থ্যের উন্নতি করতে পারবে। ",
        "english": " English :  The researchers said that the results of the study did not mean that people could improve lung health by consuming marijuana. "
    },
    {
        "bangla": " বাংলা : নিয়ন্ত্রক সংস্থা সিকিউরিটিজ অ্যান্ড এক্সচেঞ্জ কমিশনের (এসইসি) বিধান অনুযায়ী, তালিকাভুক্ত কোম্পানির উদ্যোক্তা-পরিচালকদের সম্মিলিতভাবে সব সময় নিজ কোম্পানির ৩০ শতাংশ এবং এককভাবে ২ শতাংশ শেয়ার ধারণ করতে হবে। ",
        "english": " English :  According to the provisions of the Securities and Exchange Commission (SEC), the regulatory body, the entrepreneur-managers of a listed company must jointly hold 30 per cent of the shares of their company at all times and 2 per cent individually. "
    },
    {
        "bangla": " বাংলা : পাশাপাশি মার্চেন্ট ব্যাংকগুলোর জন্য অভিন্ন সুদের হার নির্ধারণ ও তা যৌক্তিক পর্যায়ে নামিয়ে আনার সুপারিশ করেন তিনি। ",
        "english": " English :  He also recommended setting uniform interest rates for merchant banks and bringing them down to a reasonable level. "
    },
    {
        "bangla": " বাংলা : শান্তিতে নোবেলজয়ী মিয়ানমারের গণতান্ত্রিক আন্দোলনের নেত্রী সু চি বলেন, তিনি পার্লামেন্টের উপনির্বাচনে জয়ী হওয়ার পর তাঁকে সরকারের দায়িত্বশীল পদে নিয়োগের প্রস্তাব দেওয়া হলে তিনি তা বিবেচনা করবেন। ",
        "english": " English :  Suu Kyi, the leader of Myanmar's democratic movement that won the Nobel Peace Prize, said she would consider being offered a government job after winning a parliamentary by-election. "
    },
    {
        "bangla": " বাংলা : লাতিন আমেরিকার বামপন্থী সরকারগুলোর সঙ্গে সম্পর্কোন্নয়নের পদক্ষেপ হিসেবে আহমাদিনেজাদ দেশগুলোতে সফর করছেন। ",
        "english": " English :  Ahmadinejad is visiting countries in Latin America as a step towards improving relations with leftist governments. "
    },
    {
        "bangla": " বাংলা : তা দেখে চ্যানেল আইয়ের ব্যবস্থাপনা পরিচালক ফরিদুর রেজা সাগর বললেন, ‘অন্য সব জায়গায় যে সেরা হয়, সে হাসে আর বাকি প্রতিযোগীরা কাঁদে। ",
        "english": " English :  Faridur Reza Sagar, managing director of Channel I, said, \"The one who is the best in all other places laughs and the rest of the contestants cry.\" "
    },
    {
        "bangla": " বাংলা : এমনকি তাকে ছাড়পত্র দিয়ে বিদ্যালয় থেকে বের করে দেওয়ারও হুমকি দেন। ",
        "english": " English :  He even threatened to expel her from the school. "
    },
    {
        "bangla": " বাংলা : হত্যাকাণ্ডের কারণ জানতে চাইলে মামলার তদন্তকারী কর্মকর্তা ও সাতকানিয়া অঞ্চলের সহকারী পুলিশ সুপার মো. রবিউল ইসলাম প্রথম আলোকে বলেন, ‘এটি একটি পরিকল্পিত হত্যাকাণ্ড। ",
        "english": " English :  If you want to know the cause of the murder, the investigating officer of the case and the Assistant Superintendent of Police in Satkania area. \"It's a premeditated murder,\" Rabiul Islam told Prothom Alo. "
    },
    {
        "bangla": " বাংলা : আর মনোয়ার হোসেন ও আমির হোসেনের রিমান্ড নামঞ্জুর করে জেলহাজতে পাঠানোর নির্দেশ দেন। ",
        "english": " English :  He denied the remand of Monwar Hossain and Amir Hossain and ordered to send them to jail. "
    },
    {
        "bangla": " বাংলা : উল্লেখ্য, দুই সপ্তাহ দেশে বেড়ানোর পর মীরাক্কেলের চূড়ান্ত পর্বে অংশ নেওয়ার জন্য গত ২৪ জানুয়ারি ঢাকা ছাড়েন জামিল হোসেন ও ইশতিয়াক নাসির। ",
        "english": " English :  It may be mentioned that Jamil Hossain and Ishtiaq Nasir left Dhaka on January 24 to take part in the final round of Miracle after a two-week tour of the country. "
    },
    {
        "bangla": " বাংলা : জাদুঘরের জনসংযোগ ব্যবস্থাপক লিজ এডওয়ার্ডস বলেন, বিশ্বেজুড়ে অগণিত মানুষের আবেদনে সাড়া দিয়ে উইন্সলেটের এই পুতুল তৈরি করা হয়েছে। ",
        "english": " English :  Liz Edwards, the museum's public relations manager, said Winslet's dolls were created in response to appeals from countless people around the world. "
    },
    {
        "bangla": " বাংলা : গত বছরের জুলাইয়ে যুক্তরাজ্য সফর, এরপর নিউজিল্যান্ড ও জিম্বাবুয়ের বিপক্ষে হোম সিরিজ এবং সর্বশেষ ওয়েস্ট ইন্ডিজ সিরিজেও পাওয়া গেছে ম্যাচ জয়ের স্বাদ। ",
        "english": " English :  The tour of the United Kingdom in July last year, followed by the home series against New Zealand and Zimbabwe and the latest West Indies series also saw a taste of match-winning. "
    },
    {
        "bangla": " বাংলা : মুশফিক ও নাসির মিলে ৪৫ রান, বাকি নয় ব্যাটসম্যানের মিলিত সংগ্রহ ২৯। ",
        "english": " English :  Mushfiqur and Nasir combined for 45 runs, while the combined collection of the remaining nine batsmen was 29. "
    },
    {
        "bangla": " বাংলা : দেশে প্রায় ১ কোটি ৮০ লাখ লোক বিভিন্ন ধরনের কিডনি রোগে আক্রান্ত হলেও সচেতনতার অভাব এবং সীমিত সুবিধার কারণে ৯০ শতাংশ রোগীই চিকিৎসার বাইরে থেকে যাচ্ছেন। ",
        "english": " English :  Although about 18 million people in the country are affected by various types of kidney disease, 90 percent of the patients are staying out of treatment due to lack of awareness and limited facilities. "
    },
    {
        "bangla": " বাংলা : সিফায়েতউল্লাহ বলেন, \"তাদের প্রাথমিক স্বাস্থ্যসেবা, পরিবার পরিকল্পনা, পুষ্টি সেবা ও অসংক্রামক রোগ সম্পর্কে প্রশিক্ষণ দেওয়া হবে। ",
        "english": " English :  Sifayetullah said, “They will be given training on primary health care, family planning, nutrition services and non-communicable diseases. "
    },
    {
        "bangla": " বাংলা : শেয়ারবাজারে অপ্রদর্শিত অর্থ বা কালোটাকা বিনিয়োগ নিয়ে জারি হওয়া জাতীয় রাজস্ব বোর্ডের (এনবিআর) নতুন প্রজ্ঞাপন ও সরকারি কর্মকর্তা-কর্মচারীদের বিনিয়োগকে ঘিরে চলতি মাসের মাঝামাঝি শেয়ারবাজারে নতুন করে অস্থিরতা তৈরি হয়। ",
        "english": " English :  The new notification issued by the National Board of Revenue (NBR) on undisclosed money or black money investments in the stock market and the investment of government officials and employees created new instability in the stock market in the middle of this month. "
    },
    {
        "bangla": " বাংলা : তবে ৩০টি বেসরকারি ব্যাংকের মধ্যে ১০টি ব্যাংকের পরিচালন মুনাফা আগের বছরের তুলনায় কমেছে, বেড়েছে ২০টির। ",
        "english": " English :  However, out of 30 private banks, operating profit of 10 banks has decreased compared to the previous year, while that of 20 banks has increased. "
    },
    {
        "bangla": " বাংলা : প্রয়াত এই শিল্পীর অবদানের কথা স্মরণ করে খালেদা জিয়া বলেন, জাতিগত সংঘাত, অন্যায়-অবিচার, শোষণের বিরুদ্ধে প্রতিরোধে তার রচিত অবিনাশী গান অসহায় নিপীড়িত মানুষকে চিরদিন উদ্দীপনা যোগাবে। ",
        "english": " English :  Recalling the contribution of the late artist, Khaleda Zia said that her indestructible songs in the fight against ethnic conflict, injustice and exploitation will inspire the helpless and oppressed people forever. "
    },
    {
        "bangla": " বাংলা : লস অ্যাঞ্জেলেসের পুলিশপ্রধান চার্লি বেক বলেন, পুলিশের কর্মকর্তারা প্রতিবাদকারীদের শান্তিপূর্ণভাবে অবস্থান ছেড়ে যেতে উৎসাহিত করবেন। ",
        "english": " English :  Los Angeles Police Chief Charlie Beck said police officers would encourage protesters to leave the location peacefully. "
    },
    {
        "bangla": " বাংলা : তাই চ্যানেল আই এ অনুষ্ঠানের মাধ্যমে অধ্যাপক আবদুল্লাহ আবু সায়ীদ, সাহিত্যিক সেলিনা হোসেন, অধ্যাপক জামিলুর রেজা চৌধুরী ও চিকিৎসক প্রাণগোপাল দত্তকে সম্মানিত করে। ",
        "english": " English :  Therefore, Channel IA honored Prof. Abdullah Abu Sayeed, Literary Selina Hossain, Prof. Jamilur Reza Chowdhury and Physician Pran Gopal Dutt. "
    },
    {
        "bangla": " বাংলা : একদিন গণিত হলে আরেক দিন ইংরেজি এবং পরের দিন বাংলা ক্লাস হয়। ",
        "english": " English :  One day Maths is followed by another day English and the next day Bangla class. "
    },
    {
        "bangla": " বাংলা : রাজধানীর কদমতলী থানার জুরাইনে গতকাল সোমবার সন্ধ্যায় গুলি করে ও কুপিয়ে সাজেদুর রহমান (৩২) নামের এক যুবককে হত্যা করেছে মুখোশধারী সন্ত্রাসীরা। ",
        "english": " English :  A young man named Sajedur Rahman (32) was shot and hacked to death by masked terrorists at Jurain of Kadamtali police station in the capital on Monday evening. "
    },
    {
        "bangla": " বাংলা : ওই পরিবারের কয়েকজন প্রথম আলোকে বলেন, তাঁরা বাসাভাড়া, বিদ্যুৎ, গ্যাস, টেলিফোন ইত্যাদির বিল পরিশোধ করেন। ",
        "english": " English :  Some members of the family said in the first light, they pay the rent, electricity, gas, telephone, etc. bills. "
    },
    {
        "bangla": " বাংলা : তাঁদের মধ্যে রয়েছেন মুক্তিযোদ্ধা, রাজনীতিবিদ ও ছাত্রনেতা, সেক্টর কমান্ডার, গণহত্যা থেকে বেঁচে যাওয়া মানুষ, ধর্ষিত নারী, শরণার্থী শিবিরে থাকা মানুষ ও প্রত্যক্ষদর্শী। ",
        "english": " English :  Among them are freedom fighters, politicians and student leaders, sector commanders, people who survived the genocide, raped women, people in refugee camps and eyewitnesses. "
    },
    {
        "bangla": " বাংলা : আদালতের নথিতে তিনি পিতৃত্বের দাবির বিষয়টি প্রমাণের জন্য গায়ক জাস্টিন বিবারের ডাক্তারি পরীক্ষার দাবিও জানিয়েছেন। ",
        "english": " English :  In court documents, he also demanded a medical examination of singer Justin Bieber to prove his paternity claim. "
    },
    {
        "bangla": " বাংলা : কিন্তু এবার এই অপবাদ ঘোচাতে মরিয়া কোচ ফ্রাঁসোয়া জাহু, ‘আমরা সব সময়ই আইভরিকোস্টের জ্বলে ওঠার অপেক্ষায় থাকি; কিন্তু এবার আমাদের লক্ষ্য কাপ জয়। ",
        "english": " English :  But this time, coach Franোয়াois Zahu, desperate to dispel the scandal, said, ‘We are always waiting for the Ivory Coast to burn; But this time our goal is to win the cup. "
    },
    {
        "bangla": " বাংলা : এই ডেপুটি সেক্রেটারি সাহেব তো ক্রীড়া মন্ত্রণালয়ে থেকেও বিকেএসপিতে পদধূলি দেননি। ",
        "english": " English :  This Deputy Secretary did not even resign from the Sports Ministry in BKSP. "
    },
    {
        "bangla": " বাংলা : স্ত্রীরোগ ও প্রসূতিবিদ্যা বিভাগের একজন বিশেষজ্ঞ চিকিৎসক নাম প্রকাশ না করার শর্তে বলেন, তাঁর এক সহকর্মী ৬ জানুয়ারি রাতের পালায় কাজ করেছেন। ",
        "english": " English :  A specialist in gynecology and obstetrics said on condition of anonymity that one of his colleagues worked on the night shift on January 8. "
    },
    {
        "bangla": " বাংলা : এর আগের গবেষণায় দেখা গেছে, মানসিক ও শারীরিকভাবে সুস্থ থাকতেই করা হয় ব্যায়াম। ",
        "english": " English :  Previous research has shown that exercise is done to stay mentally and physically healthy. "
    },
    {
        "bangla": " বাংলা : ইউনিয়ন দাবি আদায়ের লক্ষ্যে গতকাল বুধবার সকাল আটটা থেকে ১০টা পর্যন্ত কারখানার প্রধান ফটকের সামনে বিক্ষোভ মিছিল করে এবং এ দুই ঘণ্টায় সার পরিবহন বন্ধ থাকে। ",
        "english": " English :  The union staged a protest procession in front of the main gate of the factory from 8 am to 10 am on Wednesday to demand the removal of fertilizer transport. "
    },
    {
        "bangla": " বাংলা : তবে দুই-তিন দিন ধরে ভোজ্যতেলের পাইকারি বাজারে সয়াবিন তেলের দাম কমেছে। ",
        "english": " English :  However, the price of soybean oil has come down in the wholesale market of edible oil for two-three days. "
    },
    {
        "bangla": " বাংলা : বঙ্গবন্ধু আন্তর্জাতিক সম্মেলন কেন্দ্রে আওয়ামী লীগ আয়োজিত ওই আলোচনা সভায় আশরাফ বলেন, \"ওই খুনীদের ব্যাংকক থেকে লিবিয়ায় নিয়ে যেতে শমশের মবিন চৌধুরীকে নির্দেশ দেন জিয়াউর রহমান। ",
        "english": " English :  Speaking at a discussion organized by the Awami League at the Bangabandhu International Conference Center, Ashraf said, \"Ziaur Rahman instructed Shamsher Mobin Chowdhury to take the killers from Bangkok to Libya. "
    },
    {
        "bangla": " বাংলা : ভারতীয় উপমহাদেশের বিখ্যাত সংগীত শিল্পী ও সুরকার ভূপেন হাজারিকার অবস্থা আশঙ্কাজনক। ",
        "english": " English :  The condition of Bhupen Hazarika, the famous musician and composer of the Indian subcontinent, is critical. "
    },
    {
        "bangla": " বাংলা : বর্তমান বিশ্বায়নের প্রেক্ষাপটে প্রতিযোগিতায় টিকে থাকার জন্য দুর্বল ও মেধাবী উভয় ধরনের শিক্ষার্থীদের জন্য সংশ্লিষ্ট শিক্ষাপ্রতিষ্ঠানে অতিরিক্ত ক্লাসের ব্যবস্থা নেওয়া সমীচীন হবে বলে মনে করেন তাঁরা। ",
        "english": " English :  In the current context of globalization, they think that in order to survive in the competition, it would be appropriate to provide additional classes in the respective educational institutions for both weak and meritorious students. "
    },
    {
        "bangla": " বাংলা : স্বাধীনতার ৪০ বছর পূর্তি উপলক্ষে মেলায় ৪০টি প্রজাতির প্রজাপতির বাংলা নাম রাখা হয়েছে। ",
        "english": " English :  On the occasion of the 40th anniversary of independence, 40 species of butterflies have been given Bengali names in the fair. "
    },
    {
        "bangla": " বাংলা : বাংলাদেশের বিপ্লবী ওয়ার্কার্স পার্টির সাধারণ সম্পাদক সাইফুল হক বলেন, গুম প্রতিরোধে আন্তর্জাতিক সনদে স্বাক্ষরের পাশাপাশি মানুষের নিরাপত্তা নিশ্চিতকরণে সরকারকে দায়িত্ব নিতে হবে। ",
        "english": " English :  Saiful Haque, general secretary of the Revolutionary Workers Party of Bangladesh, said the government should take responsibility for ensuring the safety of the people as well as signing international charters to prevent disappearances. "
    },
    {
        "bangla": " বাংলা : জানতে চাইলে নবঘোষিত কমিটির সভাপতি সারোয়ার হোসেন প্রথম আলোকে বলেন, ‘আমি জাতীয় পার্টির সঙ্গে জড়িত ছিলাম—এমন কোনো প্রমাণ নেই। ",
        "english": " English :  When asked, Sarwar Hossain, president of the newly announced committee, told Prothom Alo: "
    },
    {
        "bangla": " বাংলা : সুচিত্রা সেন স্মৃতি সংরক্ষণ পরিষদের সভাপতি এম সাইদুল হক বলেন, ২০০৯ সালে পাবনা জেলা প্রশাসন বাড়িটির ইজারা বাতিল করে ইমাম গাজ্জালী ট্রাস্টকে দখল ছাড়ার নির্দেশ দেয়। ",
        "english": " English :  Suchitra Sen Memorial Preservation Council President M Saidul Haque said that in 2009 the Pabna district administration canceled the lease of the house and ordered the Imam Ghazzali Trust to vacate it. "
    },
    {
        "bangla": " বাংলা : কিন্তু এ সময়ে অনিমেষ পরিচালিত মাত্র দুটি ধারাবাহিকে অভিনয় করেছেন দীপান্বিতা—মানুষ বদল ও পথ গেছে বেঁকে। ",
        "english": " English :  But at this time, Dipanbita has acted in only two serials directed by Animesh — People have changed and the path has turned. "
    },
    {
        "bangla": " বাংলা : উইকেটে ওয়েস্ট ইন্ডিজের এই ব্যাটসম্যান যেভাবে শুরু থেকেই জমে যান, কোনো বোলারের মনে এই বিশ্বাস জন্মানো কঠিন, তাঁকেও আউট করা সম্ভব। ",
        "english": " English :  The way this West Indies batsman is frozen on the wicket from the beginning, it is difficult to instill this belief in the mind of any bowler, it is also possible to get him out. "
    },
    {
        "bangla": " বাংলা : আরিফুল হক ও তানভীর হায়দারের অসমাপ্ত ষষ্ঠ উইকেটে উঠেছে ৮৪ রান। ",
        "english": " English :  Ariful Haque and Tanvir Haider scored 74 runs for the unfinished sixth wicket. "
    },
    {
        "bangla": " বাংলা : গত সোমবার দুপুর ২টার দিকে কদমতলী থানার জনতাবাগের জোড়া খাম্বার ১২৯৭ রানী ভবনের দ্বিতীয় তলায় ইউনিক হসপিটাল অ্যান্ড ডায়গনস্টিক সেন্টারে গিয়ে দেখা যায়, নার্সের পোশাক পরা দুজন বসে আছেন। ",
        "english": " English :  On Monday, at around 2 pm, they went to the Unique Hospital and Diagnostic Center on the second floor of the 1297 Rani Bhaban in Jantabagh of Kadamtali Police Station and saw two people dressed as nurses. "
    },
    {
        "bangla": " বাংলা : বুধবার ঢাকা মেডিক্যাল কলেজের ৬৬তম প্রতিষ্ঠাবার্ষিকীর অনুষ্ঠানে এ দাবি জানান স্বাচিপ নেতারা। ",
        "english": " English :  The Swachip leaders made the demand at the 7th founding anniversary of Dhaka Medical College on Wednesday. "
    },
    {
        "bangla": " বাংলা : এদিকে সেপ্টেম্বর-ভিত্তিক তথ্যে দেখা যায়, নিট হিসাবে ব্যাংক খাতে খেলাপি ঋণ রয়েছে চার হাজার ৮৮ কোটি ৭৯ লাখ টাকা বা মোট বিতরণ করা ঋণের মাত্র ১ দশমিক ২৪ শতাংশ। ",
        "english": " English :  Meanwhile, the September-based data shows that the defaulted debt in the banking sector as a net is Tk 4,869 crore or only 1.24 per cent of the total disbursed loans. "
    },
    {
        "bangla": " বাংলা : বিটিআরসিকে দেওয়া অন্য নির্দেশনায় গ্রামীণফোনের কার্যক্রম পরিচালনায় কোনো ধরনের হস্তক্ষেপ বা বাধা না দিতেও বলা হয়েছে। ",
        "english": " English :  In another instruction given to BTRC, it has been asked not to interfere or obstruct the operation of Grameenphone. "
    },
    {
        "bangla": " বাংলা : সংবাদ সম্মেলনে মায়াবতী বলেন, রাজ্য সরকার আগামী ২১ নভেম্বর শুরু হতে যাওয়া বিধানসভার শীতকালীন অধিবেশনে এ বিষয়ে আনুষ্ঠানিকভাবে কাজ শুরু করবে। ",
        "english": " English :  Speaking at a press conference, Mayawati said the state government would formally start work on the issue in the winter session of the Assembly starting November 21. "
    }
]